[{"title":"Coronavirus, Zaia lancia il piano per la banca del plasma","url":"https://www.iltempo.it/politica/2020/05/11/news/coronavirus-luca-zaia-grande-banca-plasma-veneto-appello-donate-reinfezione-invernale-1324570/","date":"lunedì 11 maggio 2020 23:21","orderDate":"Monday, May 11, 2020 11:21 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589231769973.jpg--zaia_lancia_il_piano_per_la_banca_del_plasma.jpg?1589231769000\" alt=\"\" align=\"left\" />Il presidente della Regione Veneto Luca Zaia guarda avanti e prepara un piano per creare una banca del plasma in caso di reinfezioni di coronavirus a ottobre. In conferenza stampa alla protezione civile a Mestre, Zaia ha annunciato: \"Noi stiamo già preparando il piano d'azione per la possibile, ma n</td></tr></table><hr />","description":"Il presidente della Regione Veneto Luca Zaia guarda avanti e prepara un piano per creare una banca del plasma in caso di reinfezioni di coronavirus a ottobre. In conferenza stampa alla protezione civi","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589231769973.jpg--zaia_lancia_il_piano_per_la_banca_del_plasma.jpg?1589231769000","thumbnail":null,"id":"9719stdxh"},{"title":"Gualtieri “Stabilizzazione per 16.000 docenti”","url":"https://www.liberoquotidiano.it/news/italpress/22601342/gualtieri_stabilizzazione_per_16_000_docenti_.html","date":"lunedì 11 maggio 2020 23:10","orderDate":"Monday, May 11, 2020 11:10 PM","content":"<p>ROMA (ITALPRESS) – “Abbiamo sciolto tutti i nodi politici e di assetto di questo decreto cosi' imponente”. Lo ha detto il ministro dell'Economia, Roberto Gualtieri, al Tg5 parlando del dl rilancio. “Stiamo lavorando in queste ore per mettere la scuola nelle condizioni di ripartire – aggiunge – Ci saranno 16.000 stabilizzazioni aggiuntive di insegnanti, in modo da avere complessivamente 32mila nuovi insegnanti a settembre per aiutare i nostri ragazzi”.<br>Il ministro aggiunge che “le risorse per il ristoro a fondo perduto saranno erogate dall'Agenzia delle Entrate, contiamo che possano arrivare gia' ai primi di giugno”. Nel decreto Rilancio “ci sara' l'eliminazione del saldo-acconto Irap per tutte le imprese fino a 250 milioni di fatturato”.<br>(ITALPRESS).</p>  <p>L'articolo <a href=\"https://www.italpress.com/gualtieri-stabilizzazione-per-16-000-docenti-2/\">Gualtieri “Stabilizzazione per 16.000 docenti”</a> proviene da <a href=\"https://www.italpress.com\">Italpress</a>.</p>","description":"ROMA (ITALPRESS) – “Abbiamo sciolto tutti i nodi politici e di assetto di questo decreto cosi' imponente”. Lo ha detto il ministro dell'Economia, Roberto Gualtieri, al Tg5 parlando del dl rilancio. “S","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/211503414-66e14f15-409c-4aad-a6b5-5cb4781a417d.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/211503414-66e14f15-409c-4aad-a6b5-5cb4781a417d.jpg","id":"djo3awrqi"},{"title":"Che cos’è la sindrome della capanna","url":"https://www.ilgiornale.it/news/salute/che-cos-sindrome-capanna-1862193.html","date":"lunedì 11 maggio 2020 23:05","orderDate":"Monday, May 11, 2020 11:05 PM","content":"<p>La <strong>sindrome della capanna </strong>è una sensazione mista di paura e di insicurezza, di tristezza e ansia per il cambiamento causato dal lockdown.</p><p>A soffrirne sono circa un milione di italiani. A lanciare l'allarme è stato nelle scorse settimane il Collegio Ufficiale di Psicologi di Madrid. Un team di ricercatori spagnoli aveva segnalato che a soffrire di questo disturbo ci sono più persone di quante si possa immaginare in tutto il mondo.</p><p>La sindrome della capanna implica la voglia di voler rimanere a casa dove ci si sente al sicuro e lontani da qualsiasi minaccia esterna. Non è vero e proprio disturbo mentale. È associata normalmente ad un periodo lungo di clausura come quello che abbiamo vissuto a causa di questa emergenza pandemica. Precedentemente all'emergenza Coronavirus si riscontrava maggiormente nelle popolazioni delle regioni del Nord America costrette a rimanere chiuse in casa a causa degli inverni tropo rigidi. Queste popolazioni all'arrivo della primavera facevano fatica ad uscire perché depresse e ansiose.</p><p>Per alcuni aspetti questa sindrome assomiglia all'agorafobia, ossia la paura degli spazi all'aperto ed estesi come piazze che implicano la presenza di tanti gruppi di persona. Mentre quest'ultima è una vera e propria fobia invece la sindrome della capanna col tempo tende a scomparire. Solitamente in un paio di settimane, il tempo necessario per il soggetto di riabituarsi alla routine. I soggetti a rischio sono indistintamente sia uomini che donne. Solitamente sono <strong>persone fragili</strong>, ansiose e depresse. Sono quelle che fanno fatica ad abituarsi alle novità e tendono così ad assumere un atteggiamento difensivo nei confronti del mondo esterno e delle persone.</p><p>Per uscire da questa situazione e quindi contrastare questo disturbo, gli psicologi consigliano di allenarsi al cambiamento e alle novità ogni giorno. Bisogna abituare il nostro cervello alle novità anche solo scegliendo un libro diverso da quelli che si suole solitamente leggere, cambiare un'abitudine consolidata da tempo. Inoltre bisogna imparare a cambiare punto di vista cercando di eliminare i pensieri catastrofici con altri più razionali che ci aiutino a trovare una maniera per convivere con il virus.</p><p>Il consiglio dei psicologi è fare spazio ai <strong>pensieri positivi </strong>che ci aiuteranno ad affrontare meglio quello che succede, soprattutto ricordandoci che non siamo soli ad affrontare questo periodo delicato. Rimanere chiusi in casa potrebbe solo contribuire a ingigantire le nostre paure e portarci a problemi peggiori in seguito come quello dell'agorafobia. Bisogna riabituarsi al mondo esterno gradualmente, naturalmente seguendo le precauzioni dettate dal Governo. Ogni piccolo passo quotidiano sarà essenziale per verificare che il mondo non è sempre una minaccia.</p> ","description":"La sindrome della capanna è una sensazione mista di paura e di insicurezza, di tristezza e ansia per il cambiamento causato dal lockdown.A soffrirne sono circa un milione di italiani. A lanciare l'all","journal":"il Giornale","id":"8d6nz97ja"},{"title":"Ma quale rilancio del Paese. Conte stabilizza (solo) i prof","url":"https://www.ilgiornale.it/news/economia/quale-rilancio-paese-conte-stabilizza-solo-i-prof-1862240.html","date":"lunedì 11 maggio 2020 23:05","orderDate":"Monday, May 11, 2020 11:05 PM","content":"<p>Dall'estensione della tax credit vacanze ai redditi fino a 50mila euro all'abolizione della prima rata dell'Imu, dai nuovi criteri per l'erogazione del reddito di emergenza allo stop per la tassa del suolo pubblico per bar ristoranti, fino alla stabilizzazione dei professori universitari. Queste sono le prime indiscrezioni che emergono dalla bozza del <strong>decreto legge Rilancio</strong> con il quale Giuseppe Conte ha promesso di far ripartire l'Italia.</p><p>La giornata chiave che avrebbe dovuto dare il via libera al dl inizia in salita e termina ancora peggio, visto che il <strong>Consiglio dei Ministri</strong> per varare il testo si terrà con ogni probabilità domani. Non c'è ancora niente di confermato, anche se sono emerse le prime ipotetiche indicazioni sul contenuto del decreto monstre (indicazioni che tuttavia potrebbero andare incontro a ulteriori cambiamenti).</p>Imprese e pubblico esercizio<p>Sul fronte delle imprese, le aziende con un volume di ricavi compresi tra 5 milioni e 250 milioni, e i lavoratori autonomi, con un corrispondente volume di compensi, non sono tenuti al versamento del saldo dell'<strong>IRAP</strong> dovuta per il 2019 né della prima rata, pari al 40%, dell'acconto dell'IRAP dovuta per il 2020. Rimane fermo l'obbligo di versamento degli acconti per il periodo di imposta 2019.</p><p>Via la <strong>Tosap </strong>sulle maggiori superfici utilizzate dalle imprese di pubblico esercizio, titolari o richiedenti concessioni di suolo pubblico per assicurare il distanziamento sociale determinato dall'emergenza Covid-19. Dal primo novembre 2020 la norma decadrà automaticamente salvo proroghe.</p>Stop tassa suolo pubblico bar e ristoranti<p>Fino al 31 ottobre 2020 l'installazione temporanea su vie, piazze, strade e altri spazi aperti urbani pubblici, di interesse artistico e storico di strutture facilmente amovibili, quali dehors, elementi di arredo urbano, attrezzature, pedane, tavolini, sedute e ombrelloni non sarà subordinata ad <strong>autorizzazione</strong>.</p><p>Durante il periodo in questione restano comunque ferme le disposizioni che regolano la <strong>concessione </strong>e l'autorizzazione per l'utilizzazione delle superfici.</p>Nuovi fondi per cassa integrazione<p>Scatta un ulteriore stanziamento di<strong> 5,6 miliardi</strong> di euro per finanziare la cassa integrazione nel caso gli effetti sull'occupazione dell'emergenza Covid dovessero prolungarsi. La dotazione per l'anno 2020 è pari a 5.693,7 milioni di euro. Tale cifra -si legge nella bozza - è ''corrispondente a una maggiore spesa in termini di indebitamento netto delle pubbliche amministrazioni pari a 3.723,9 milioni di euro\".</p>Scuola e istruzione<p>Gaetano Manfredi, ministro dell'Università e della Ricerca, ha illustrato altre disposizioni: ''Il presidente Conte ha mostrato una sensibilità unica verso il mondo dell'Università e della Ricerca, che oggi più che mai va sostenuto alla luce della battaglia che stiamo conducendo contro il Covid 19. Il governo sta lavorando per inserire nel dl Rilancio una cifra pari a circa <strong>1,4 miliardi di euro</strong>. Risorse utili per rafforzare il sistema universitario, ridurre le tasse e aumentare le borse di studio per gli studenti, assegnare altri 4mila posti da ricercatore oltre ai 1600 già deliberati, investire su un grande programma di ricerca nazionale, che rappresenta una grande opportunità per i nostri talenti, in Italia e all'estero, pronti a dare un contributo alla ripartenza del Paese\".</p>Tax credit vacanze per redditi fino a 50mila euro<p>Sul fronte vacanze cambia la norma che prevede un tax credit per le vacanze, la stessa contestata da Italia Viva. Nell'ultima bozza del dl rilancio viene riconosciuto un credito in favore dei nuclei familiari con Isee non superiore a <strong>50mila euro</strong>, utilizzabile, dal 1 luglio al 31 dicembre 2020, per il pagamento di servizi offerti in ambito nazionale dalle imprese turistico ricettive e dai bed &amp;breakfast che esercitano attività turistico ricettiva in possesso dei titoli prescritti dalla normativa nazionale e regionale.</p><p>Il <strong>credito </strong>citato è utilizzabile da un solo componente per nucleo familiare, ed è attribuito nella misura di 500 euro per ogni famiglia. La misura del credito è di 300 euro per i nuclei familiari composti da due persone e di 150 euro per quelli composti da una sola persona. Nell'ultima versione della norma il credito è fruibile esclusivamente nella misura dell'80 per cento, d'intesa con il fornitore presso il quale i servizi sono fruiti, sotto forma di sconto sul corrispettivo dovuto e per il 20 per cento in forma di detrazione di imposta.</p>Abolizione prima rata dell'Imu<p>Abolito il versamento della prima rata dell'<strong>Imu</strong>, quota-Stato e quota-Comune in scadenza il 16 giugno, per alberghi e pensioni, a condizione che i proprietari degli stessi siano anche gestori delle attività svolte. La norma prevede inoltre la stessa agevolazione per gli stabilimenti balneari, marittimi, lacuali e fluviali. </p>Mascherine: niente prezzo massimo<p>Stralciata dal decreto la norma che imponeva ai produttori di indicare il prezzo massimo di vendita consigliato delle <strong>mascherine </strong>e degli altri dispositivi di protezione individuale.</p>Sostegno ad accesso ad abitazioni in locazione<p>Capitolo abitazioni. Previsti, inoltre, 200 milioni di euro per l'anno 2020 per il Fondo nazionale per il sostegno all'accesso alle <strong>abitazioni </strong>in locazione ''al fine di mitigare gli effetti economici derivanti dalla diffusione del contagio da Covid-19\".</p>Sospesi pignoramenti su pensioni e buste paga<p>Sospesi i <strong>pignoramenti </strong>dell'agente di riscossione su pensioni e buste paga. Scendendo nel dettaglio, fino al 31 agosto 2020 sono sospesi gli obblighi legati ai pignoramenti prima della data di entrata in vigore del decreto dall'agente della riscossione delle somme da stipendio, salario, altre indennità, comprese quelle dovute a causa di licenziamento, nonché a titolo di pensione, di indennità che tengono luogo di pensione, o di assegni di quiescenza.</p><p>Fino alla stessa data del 31 agosto 2020 queste somme non sono sottoposte al vincolo di indisponibilità e il terzo pignorato le rende fruibili al debitore esecutato, anche in presenza di assegnazione già disposta con provvedimento del giudice dell'esecuzione. A decorrere dal primo settembre 2020 cessano gli effetti della <strong>sospensione </strong>riprendono ad operare gli obblighi che la legge impone al terzo pignorato, nonché quelli derivanti da provvedimenti di assegnazione precedentemente emessi.</p>1 miliardo per il reddito di emergenza<p>Ampia la parte del dl riguardante l'erogazione del <strong>reddito di emergenza</strong>, ai fini del quale è autorizzato un limite di spesa di 954,6 milioni di euro per l'anno 2020 da iscrivere su apposito capitolo dello stato di previsione del ministero del Lavoro e delle Politiche sociali denominato Fondo per il reddito di emergenza.</p><p>Ciascuna quota del reddito di emergenza, poi, è ''<strong>determinata</strong> in un ammontare pari a 400 euro, moltiplicati per il corrispondente parametro della scala di equivalenza fino ad un massimo di 2, corrispondente a 800 euro, ovvero fino ad un massimo di 2,1 nel caso in cui nel nucleo familiare siano presenti componenti in condizioni di disabilità grave o non autosufficienza come definite ai fini Isee\". Il testo stabilisce, inoltre, che \"le domande per il reddito di emergenza sono presentate entro il termine del mese di giugno 2020 e il beneficio è erogato in due quote\".</p>Stop a clausole Iva e accise<p>Le disposizioni in esame - si legge nel decreto - intendono sopprimere definitivamente le cosiddette ''clausole di salvaguardia che, a decorrere dal primo gennaio del 2021, prevedono automatiche variazioni in aumento, delle aliquote dell'imposta sul valore aggiunto e di quelle in materia di accisa su taluni prodotti carburanti''.</p>Contratti buoni postali anche via telefono<p>Nella bozza spicca anche una norma che consente, in via temporanea, la stipula dei contratti di collocamento dei <strong>Buoni fruttiferi postali</strong> dematerializzati anche per via telefonica.</p><p>La disposizione è volta a consentire l'<strong>accesso </strong>a questi prodotti di risparmio postale alla popolazione con bassa propensione all'uso di canali telematici digitali o che non dispone affatto di tali canali nonchè a garantire la prevenzione della diffusione del virus Covid-19. </p>150 milioni per centri estivi bambini<p>Prevista per l'anno 2020 un'integrazione del Fondo per le politiche della famiglia per un importo pari a 150 milioni di euro, da erogare ai Comuni per il potenziamento, anche in collaborazione con istituti privati, dei <strong>centri estivi</strong> diurni, dei servizi socioeducativi territoriali e dei centri con funzione educativa e ricreativa, durante il periodo estivo, per le bambine e i bambini di età compresa tra 3 e 14 anni.</p><p>Lo <strong>stanziamento </strong>è finalizzato anche a contrastare la povertà educativa, finanziando progetti durante il periodo di emergenza e per quando sarà terminata e il lockdown gradualmente sospeso per recuperare il tempo perso in termini di offerta educativa e culturale, si legge nella relazione. </p> ","description":"Dall'estensione della tax credit vacanze ai redditi fino a 50mila euro all'abolizione della prima rata dell'Imu, dai nuovi criteri per l'erogazione del reddito di emergenza allo stop per la tassa del ","journal":"il Giornale","id":"rt3x22csa"},{"title":"\"La smania di Silvia ci è costata cara. Come le due Simone, non ci prenda in giro\". Feltri, i \"complimenti\" alla convertita","url":"https://www.liberoquotidiano.it/news/commenti-e-opinioni/22601261/vittorio_feltri_silvia_romano_convertita_complimenti_presa_in_giro_come_due_simone_vispe_terese_smania_costata_cara.html","date":"lunedì 11 maggio 2020 22:52","orderDate":"Monday, May 11, 2020 10:52 PM","content":"<p>Silvia Romano, la giovane milanese rapita in Kenya, è stata liberata e finalmente torna a casa sua, dai genitori. Tutti festeggiano l' evento, anche noi che davanti a una esistenza salvata ci rallegriamo, ci mancherebbe altro. Tuttavia ci sono molti punti su cui vale la pena di ragionare. Chi glielo ha fatto fare alla fanciulla lombarda di recarsi in Africa pur consapevole dei rischi che gli europei affrontano nel continente nero, dominato da fanatici islamisti? Possiamo almeno affermare che ella è stata imprudente, ai limiti dell' incoscienza.<br> Si dice che Silvia si decise a partire animata dal desiderio di compiere del bene in favore dei bambini di pelle scura. Sono persuaso della sua sincerità, eppure vorrei ricordarle che l' Italia è piena di gente bisognosa di soccorso, visto che campa nella miseria. Oltre 50 mila clochard trascorrono le notti all' addiaccio e spesso ci lasciano le penne.</p>  <p></p>  <p></p>  <p></p>  <p></p>  <p>Per aiutare i miserabili non è il caso di trasferirsi nella Savana, basta guardarsi in giro pure nel capoluogo lombardo per ravvisare numerosi individui conciati male e meritevoli di assistenza.<br> La trasferta della Romano durata a lungo doveva essere evitata poiché probabilmente ispirata dalla moda terzomondista, che spinge tanti italiani, specialmente freschi, a ritenere che per salvare l' umanità sia indispensabile percorrere migliaia di chilometri e porgere una mano a dei poveracci fedeli di un Allah inesistente o esistente soltanto nelle teste calde dei bigotti musulmani in armi, sequestratori in cerca di denaro facile, uomini impuniti che poi si dedicano a trattative con i nostri servizi segreti. Su tutto questo bisogna riflettere e non liquidare il problema in quanto inteneriti dalla circostanza che la Romano sia riuscita a rimpatriare grazie a un riscatto, non quantificato, pagato con quattrini statali, cioè presi dalle nostre tasche.<br> Il governo, specialista nell' arte di indebitarsi, non è in grado di fornire due soldi alle aziende italiane in crisi causa pandemia, poi sgancia milioni per consentire a una pulzella di riabbracciare i congiunti, incapaci a suo tempo di trattenerla in famiglia evitandole una disavventura atroce. Come giustamente spiega Vittorio Sgarbi, molti anni orsono le istituzioni si rifiutarono di trattare con le Brigate Rosse per scongiurare l' uccisione di Aldo Moro, e adesso invece barattano con le bande africane, sborsando milioni di euro, la \"scarcerazione\" della Romano. Non solo, per lustri e lustri si è demonizzato il mercanteggiamento tra Stato e mafia, sollevando un caso senza fine, e nessuno deplora analogo fenomeno riguardante il rilascio di Silvia in cambio di che? Di un sacchetto di caramelle o di un pacco di quattrini? È moralmente inaccettabile che succedano avvenimenti di questo tipo e si pretenda di inneggiare al lavoro, pur egregiamente eseguito, degli 007 mobilitati - presumo - da Gigino Di Maio e Giuseppe Conte. Urge aggiungere: non è la prima volta che alcune signorine emigrano, indotte da sentimenti incomprensibili, in terre infocate dall' islamismo e siano intrappolate come topolini smarriti.<br> Rammento le due Simone, ribattezzate Vispe Terese, che furono rilasciate non certo gratis, le quali appena messo piede nel nostro Paese si affrettarono a comunicarci che sarebbero volate volentieri in Iraq. È assurdo inseguire, spendendo cifre folli, ragazze incantate dall' Islam.<br> Ovvio, lo facciamo lo stesso perché abbiamo il cuore tenero benché il nostro portafogli sia vuoto, e una vita che ricomincia la salutiamo con gioia. Però gradiremmo non essere presi in giro da una che si è affrettata a dire: sì, adesso sono musulmana, mi sono convertita. Complimenti.</p>","description":"Silvia Romano, la giovane milanese rapita in Kenya, è stata liberata e finalmente torna a casa sua, dai genitori. Tutti festeggiano l' evento, anche noi che davanti a una esistenza salvata ci rallegri","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/210209537-d67958df-36d9-4774-acc0-873406768438.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/210209537-d67958df-36d9-4774-acc0-873406768438.jpg","id":"z10b9qmzv"},{"title":"\"Date 600 euro poi ne chiedete 900, allora va a quel paese\". Sallusti sbotta, la Morani balbetta. E la Merlino? Sconcertata","url":"https://www.liberoquotidiano.it/news/politica/rissa-politica/22601178/alessandro_sallusti_alessia_morani_aria_che_tira_gente_impazzisce_va_quel_paese_sconcerto_myrta_merlino.html","date":"lunedì 11 maggio 2020 22:31","orderDate":"Monday, May 11, 2020 10:31 PM","content":"<p>\"Così la gente impazzisce e dice va a quel paese\". <strong>Alessandro Sallusti</strong>, in collegamento con <em>L'aria che tira</em>,sbatte sotto al naso ad <strong>Alessia Morani</strong> la lettera che una lettrice gli ha inviato, illustrando la propria situazione: \"Sono riuscitaad avere <strong>600 euro</strong> come Partita Iva, oggi mi arriva dal commercialista un F24 contributi obbligatori <strong>Inps</strong> di<strong> 920 euro</strong> da pagare entro il 16 maggio\".</p>  <p></p>  <p></p>  <p></p>  <p></p>  <p>Un caso limite? No, un esempio di quanto sta accadendo durente la <strong>Fase 2</strong>, e dopo 2 mesi di <strong>lockdown</strong>, a tanti liberi professionisti e imprenditori italiani, mentre il governo continua a rinviare il decreto che dovrebbe favorire la ripartenza. La Morani è in evidente difficoltà: \"Il problema è che noi siamo in ritardo con questo decreto - si arrampica sugli specchi ilsottosegretario allo Sviluppo economico -, sono io che lo ammetto\". Magrissima consolazione, che lascia sconcertata anche <strong>Myrta Merlino</strong>.</p>","description":"\"Così la gente impazzisce e dice va a quel paese\". Alessandro Sallusti, in collegamento con L'aria che tira, sbatte sotto al naso ad Alessia Morani la lettera che una lettrice gli ha inviato, illustra","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/203210395-441a832f-cab9-42ca-af32-50e8d13c8b10.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/203210395-441a832f-cab9-42ca-af32-50e8d13c8b10.jpg","id":"rsz2fao11"},{"title":"\"Mio erede? No, è molto più completo. Diventerà un grande\". Tonali, pure Pirlo lo incorona: più di così...","url":"https://www.liberoquotidiano.it/news/sport/22601135/andrea_pirlo_sandro_tonali_mio_erede_molto_piu_completo_diventera_grande.html","date":"lunedì 11 maggio 2020 22:24","orderDate":"Monday, May 11, 2020 10:24 PM","content":"<p>Dopo <strong>Francesco Totti</strong>, anche <strong>Andrea Pirlo</strong> scommette forte su <strong>Sandro Tonali</strong>, regista emergente del <strong>Brescia</strong> ambito da tutti i top club italiani.\"Dicono che Tonali possa essere il mio erede - ha spiegato il centrocampista, faro del trionfale <strong>Mondiale 2006</strong>, durante una diretta Instagram con l'inviato delle <em>Iene</em><strong>Nicolò De Devitiis </strong>-.Secondo me come tipo di calciatore non mi assomiglia, mi assomiglia di più per i capelli lunghi e per il fatto che giochi nel Brescia. Per me è un altro tipo di giocatore, <strong>molto più completo</strong>, sia in fase difensiva che di impostazione:è un mix tra me e altri giocatori. Sicuramente è il più promettente dei centrocampisti che ci sono in Italia. Non lo vedo come un erede perché il modo di giocare è diverso, però diventerà sicuramente un grande”.</p>","description":"Dopo Francesco Totti, anche Andrea Pirlo scommette forte su Sandro Tonali, regista emergente del Brescia ambito da tutti i top club italiani. \"Dicono che Tonali possa essere il mio erede - ha spiegato","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/202908683-a4d99739-f7bd-4f7c-a537-df251f8cff48.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/202908683-a4d99739-f7bd-4f7c-a537-df251f8cff48.jpg","id":"3vlj32agw"},{"title":"Dal Governo arriva l'ok alle Regioni per le riaperture differenziate","url":"https://www.liberoquotidiano.it/news/italpress/22601133/dal_governo_arriva_l_ok_alle_regioni_per_le_riaperture_differenziate.html","date":"lunedì 11 maggio 2020 22:20","orderDate":"Monday, May 11, 2020 10:20 PM","content":"<p>ROMA (ITALPRESS) – Da Palazzo Chigi e' arrivato l'ok alle Regioni per le riaperture differenziate delle attivita' commerciali, sempre garantendo le regole per la sicurezza. I governatori sono stati in pressing per giorni sul presidente del Consiglio, Giuseppe Conte, per anticipare l'apertura di alcune attivita' – negozi, parrucchieri, estetisti, ristoranti – prevista, come annunciato dallo stesso premier, dal primo giugno. Le attivita' potranno riprendere rispettando un protocollo Inail, in attesa di definizione. “Si riparte: il 18 maggio anche le attivita' finora sospese potranno riprendere il loro corso sulla base di una puntuale programmazione regionale”, ha detto il presidente della Conferenza delle Regioni, Stefano Bonaccini, al termine del confronto con il premier, e i ministri Francesco Boccia e Roberto Speranza. <br>Soddisfatto il presidente della Regione Liguria, Giovanni Toti: “Conte ha accolto la richiesta di autonomia delle Regioni nella gestione della fase 2. Dal 18 maggio potremo aprire le attivita' in base alle esigenze territoriali, le proposte del Governo verranno integrate con quelle degli enti locali. E faremo monitoraggio, andiamo avanti con buon senso”. Il presidente del Friuli Venezia Giulia, Massimiliano Fedriga ha annunciato che “lunedi' la nostra regione potra' riaprire tutte le attivita' economiche ancora chiuse, domani la Regione trasmettera' all'esecutivo nazionale l'elenco di tutte le realta' interessate”. <br>(ITALPRESS).</p>  <p>L'articolo <a href=\"https://www.italpress.com/dal-governo-arriva-lok-alle-regioni-per-le-riaperture-differenziate/\">Dal Governo arriva l'ok alle Regioni per le riaperture differenziate</a> proviene da <a href=\"https://www.italpress.com\">Italpress</a>.</p>","description":"ROMA (ITALPRESS) – Da Palazzo Chigi e' arrivato l'ok alle Regioni per le riaperture differenziate delle attivita' commerciali, sempre garantendo le regole per la sicurezza. I governatori sono stati in","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/202505616-c529a4b2-c2ea-4afd-b9fa-778e38172042.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/202505616-c529a4b2-c2ea-4afd-b9fa-778e38172042.jpg","id":"a4j5rip2k"},{"title":"Rai, questo è un terremoto. \"La nuova Arena di Giletti, eroderà spazio alla Venier\". Serena Bortone, orizzonti impensabili","url":"https://www.liberoquotidiano.it/news/spettacoli/22601090/serena_bortone_massimo_giletti_nuova_arena_raiuno_domenica_in_mara_venier.html","date":"lunedì 11 maggio 2020 22:13","orderDate":"Monday, May 11, 2020 10:13 PM","content":"<p>In <strong>Rai</strong> il coronavirus sembra aver bloccato i palinsestie il mercato dei presentatori, ma ci sarebbe un nome in forte ascesa. Secondo la <em>Stampa</em> è quello di <strong>Serena Bortone</strong>, conduttrice di <strong><em>Agorà</em></strong> su Raitre che <strong>Stefano Coletta</strong>, direttore di Raiuno \"suo amico\", vorrebbe scippare alla terza rete e portare a Raiuno.</p>  <p></p>  <p></p>  <p></p>  <p></p>  <p>\"Allo studio una sorta di <strong><em>Arena</em></strong> alla <strong>Giletti</strong>, attualità politica domenicale - spiega il quotidiano torinese -, che potrebbe erodere spazio a<strong> Mara Venier</strong> che fa ottimi risultati\" con <strong><em>Domenica In</em></strong>, \"oppure a <strong>Francesca Fialdini</strong> che ha il merito di aver recuperato lo spazio affossato da <strong>Cristina Parodi</strong>. Tutto giocato in casa perché pesano i problemi di budget dati dalla mancata pubblicità di questi mesi\".</p>","description":"In Rai il coronavirus sembra aver bloccato i palinsestie il mercato dei presentatori, ma ci sarebbe un nome in forte ascesa. Secondo la Stampa è quello di Serena Bortone, conduttrice di Agorà su Raitr","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/201314257-ab1c41fb-8818-4aa9-b161-06fa0d72cad0.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/201314257-ab1c41fb-8818-4aa9-b161-06fa0d72cad0.jpg","id":"1d90glk6g"},{"title":"Fase 2: Morelli (Lega), 'a Milano Sala elimina consiglio comunale e dibattito'","url":"https://www.liberoquotidiano.it/news/adnkronos/22600921/fase_2_morelli_lega_a_milano_sala_elimina_consiglio_comunale_e_dibattito_.html","date":"lunedì 11 maggio 2020 21:59","orderDate":"Monday, May 11, 2020 9:59 PM","content":"<p>Milano, 11 mag. (Adnkronos) - \"Anche oggi gli uomini e le donne del sindaco Sala se ne fregano di rappresentare i panettieri, le cassiere, i tramvieri, i tassisti o i vigili: meglio starsene a casa piuttosto che essere sul luogo di lavoro, il Consiglio Comunale. La Fase 2 è buona finché la fanno gli altri?\". Lo afferma Alessandro Morelli, capogruppo della Lega a Palazzo Marino.</p> <p>\"Regione, Camera e Senato si riuniscono ormai da settimane, il Comune di Milano invece ha lasciato al solo Sala il diritto di rivolgersi alla città, sempre e solo sui social, senza aver mai fatto conferenze stampa, per evitare ogni possibile domanda scomoda. Fatto fuori il Consiglio Comunale e fatta fuori la stampa: se ci fossero le elezioni sarebbe normale (forse) in Corea del Nord\", conclude Morelli.</p>","description":"Milano, 11 mag. (Adnkronos) - \"Anche oggi gli uomini e le donne del sindaco Sala se ne fregano di rappresentare i panettieri, le cassiere, i tramvieri, i tassisti o i vigili: meglio starsene a casa pi","journal":"Libero Quotidiano","id":"q2jkw2cdo"},{"title":"\"Ilaria Capua? Ne dice di sciocchezze\". Galli, pazzesche bastonate a lei e alla Gismondo: \"Mi fa la guerra, ma per fortuna...\"","url":"https://www.liberoquotidiano.it/news/personaggi/22600926/ilaria_capua_maria_rita_gismondo_massimo_galli_intervista_verita_selvaggia_lucarelli_sciocchezze_guerra_sacco.html","date":"lunedì 11 maggio 2020 21:55","orderDate":"Monday, May 11, 2020 9:55 PM","content":"<p>Regolamento di conti tra virologi star.<strong> Massimo Galli</strong>, direttore del reparto malattie infettive del <strong>Sacco di Milano</strong>, spara a zero sulle colleghe <strong>Maria Rita Gismondo</strong> (che lavora con lui nell'ospedale milanese) e <strong>Ilaria Capua</strong>. In una lunga intervista a <strong>Selvaggia Lucarelli</strong> per <em>TPI</em>, Galli si lascia andare a qualche confessione un po' piccante. \"Mi è scappato di dire che avrebbero tutti dovuto ritirarsi in un dignitoso riserbo\", ricorda a proposito dell'affermazione della Gismondo sul \"<strong>coronavirus</strong> poco più di una<strong> banale influenza</strong>\". \"Mi sta facendo <strong>ogni genere di guerra </strong>in ospedale. Ma non da oggi - rivela Galli sulla scienziata -.È una donna con cui <strong>non va d'accordo quasi nessuno</strong>\".</p>  <p></p>  <p></p>  <p></p>  <p></p>  <p>\"Perché?\", gli chiede la Lucarelli: \"Andiamo avanti. Sono il suo direttore di dipartimento, ufficialmente il suo superiore diretto in università, per fortuna ancora per pochi mesi perché il mio mandato scade\". \"Quando si è alla ricerca di una<strong> mediaticità a tutti i costi</strong>, alcune persone hanno fatto sparate che pensavano potessero caratterizzarle - prosegue, polemico -. E parlo anche di persone con notevole pedigree che stanno all'estero. Ilaria Capua, per dire, <strong>di sciocchezze ne ha dette tantissime</strong>\". Tanti saluti.</p>","description":"Regolamento di conti tra virologi star. Massimo Galli, direttore del reparto malattie infettive del Sacco di Milano, spara a zero sulle colleghe Maria Rita Gismondo (che lavora con lui nell'ospedale m","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/195528475-cd26ac14-ee2f-4f10-9920-377ea3350a76.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/195528475-cd26ac14-ee2f-4f10-9920-377ea3350a76.jpg","id":"wkva30z1v"},{"title":"Toti: “Governo ha deciso che Regioni potranno procedere con le riaperture che reputano giuste”","url":"https://www.liberoquotidiano.it/video/video-news-by-vista/22600920/toti_governo_ha_deciso_che_regioni_potranno_procedere_con_le_riaperture_che_reputano_giuste_.html","date":"lunedì 11 maggio 2020 21:44","orderDate":"Monday, May 11, 2020 9:44 PM","content":"","description":"","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/200115201-ca040aca-7e26-4deb-a7be-13a43e47a5ca.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/200115201-ca040aca-7e26-4deb-a7be-13a43e47a5ca.jpg","id":"ty7b5bs4h"},{"title":"\"Porno e politica\"? Dagospia sbertuccia Travaglio; le foto compromettenti della sua \"festa con fanciulle\"","url":"https://www.liberoquotidiano.it/news/personaggi/22600918/marco_travaglio_dagospia_foto_imbarazzanti_karaoke_fanciulle_vestito_muezzin_orecchie_topolino.html","date":"lunedì 11 maggio 2020 21:43","orderDate":"Monday, May 11, 2020 9:43 PM","content":"<p><strong>Marco Travaglio</strong> derubrica <strong><em>Dagospia</em></strong> a sito \"che alterna porno e politica\" e <strong>Roberto D'Agostino</strong>, piccato, reagisce a modo suo: sbertucciando il direttore del <strong><em>Fatto quotidiano</em></strong> e tirando fuori alcune foto piuttosto \"compromettenti\" che rischiano di macchiare l'immagine tutta \"legge, ordine e manette\" di Travaglio, E così sul sito spunta il video di un Travaglio sorcino scatenato al concerto di <strong>Renato Zero</strong>, ma soprattutto alcune immagini privatissime di un <strong>karaoke</strong> in compagnia di amici e colleghi (tra questi, <strong>Veronica Gentili</strong> oggi conduttrice di <em>Stasera Italia Weekend</em>).</p>  <p></p>  <p></p>  <p></p>  <p>\"Per noi, meschini pornomani - ironizza Dago -, che annaspiamo nelle grevi paludi degli ardori della carne, le immagini del direttore del “Fattoquotidiano” svettano come bussola etica. E le pubblichiamo solo per cercare ispirazione e conforto alla nostra masturbatoria perdizione\". E così spazio a un Travaglio \"vestito da muezzin ma con vezzose orecchie da Topolino, e chiama alla preghiera torme di <strong>fanciulle che pendono dalle sue labbra</strong>, lo fa sempre con la levità di un sacerdote pre-cristiano. Orsù, cantiamo! La redenzione ci è cara, anzi karaoke...\".</p>","description":"Marco Travaglio derubrica Dagospia a sito \"che alterna porno e politica\" e Roberto D'Agostino, piccato, reagisce a modo suo: sbertucciando il direttore del Fatto quotidiano e tirando fuori alcune foto","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/194338563-2af1e716-98bf-420b-a19b-5728537de299.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/194338563-2af1e716-98bf-420b-a19b-5728537de299.jpg","id":"j1vd3j9gl"},{"title":"Lombardia: Rolfi, 'su suinicoltura servono fondi e risposte dal governo' (2)","url":"https://www.liberoquotidiano.it/news/adnkronos/22600922/lombardia_rolfi_su_suinicoltura_servono_fondi_e_risposte_dal_governo_2_.html","date":"lunedì 11 maggio 2020 21:32","orderDate":"Monday, May 11, 2020 9:32 PM","content":"<p>(Adnkronos) - \"Abbiamo inoltrato molte proposte al governo. A distanza di un mese attendiamo ancora i riscontri: servono una deroga sui disciplinari per quanto riguarda il peso dei suini e risorse aggiuntive per la riconversione di prodotto marchiato a prodotto smarchiato o a cotto per alleggerire l'eccesso di produzione che non trova collocazione a causa della chiusura del settore alberghiero e della ristorazione. Se non ci sono investimenti, rischiamo il tracollo di una filiera strategica per il Made in Italy\", ha aggiunto. \"Faccio un appello anche all'intero comparto, affinché si superino le divisioni e si lavori di squadra per garantire il rilancio della suinicoltura italiana\", ha concluso Rolfi. </p>","description":"(Adnkronos) - \"Abbiamo inoltrato molte proposte al governo. A distanza di un mese attendiamo ancora i riscontri: servono una deroga sui disciplinari per quanto riguarda il peso dei suini e risorse agg","journal":"Libero Quotidiano","id":"209lb23fb"},{"title":"Lombardia: Rolfi, 'su suinicoltura servono fondi e risposte dal governo'","url":"https://www.liberoquotidiano.it/news/adnkronos/22600923/lombardia_rolfi_su_suinicoltura_servono_fondi_e_risposte_dal_governo_.html","date":"lunedì 11 maggio 2020 21:32","orderDate":"Monday, May 11, 2020 9:32 PM","content":"<p>Milano, 11 mag. (Adnkronos) - \"La suinicoltura è uno dei settori più colpiti dagli effetti economici del Covid. Le quotazioni del suino italiano Dop sono ampiamente sotto i costi di produzione. La Lombardia è la prima regione italiana per numero di suini allevati. Chiediamo al governo risposte rapide e fondi specifici per il settore\". Lo ha detto l'assessore all'Agricoltura, Alimentazione e Sistemi verdi della Regione Lombardia, Fabio Rolfi, in merito alla crisi del settore suinicolo. Il numero dei suini allevati in Lombardia è pari a 4.493.125 (52,9% del totale nazionale), così suddiviso: Bergamo 297.011, Brescia 1.356.038, Como 2.148, Cremona 969.149, Lecco 4.269, Lodi 356.688, Mantova 1.190.459, Milano 77.929, Monza e Brianza 3.504, Pavia 233.078, Sondrio 1.834 e Varese 1.018.</p> <p>\"Serve un vertice urgente tra governo e Regioni - ha aggiunto - per impegnare immediatamente i 2 milioni di euro stanziati nel decreto del 7 aprile sul fondo suinicolo nazionale. Risorse di bilancio del 2019 e 2020 - ha detto - disponibili con enorme ritardo a causa dei rallentamenti del Governo per approvare il provvedimento. Si tratta di fondi dedicati alla promozione e alla valorizzazione dei prodotti suinicoli, in particolare dei prosciutti Dop, sia sul mercato interno che all'estero. Occorre inoltre dedicare al comparto stanziamenti specifici derivanti dal fondo destinato alle filiere in crisi che dovrebbe trovare allocazione nell'atteso decreto rilancio\", ha spiegato l'assessore. </p>","description":"Milano, 11 mag. (Adnkronos) - \"La suinicoltura è uno dei settori più colpiti dagli effetti economici del Covid. Le quotazioni del suino italiano Dop sono ampiamente sotto i costi di produzione. La Lom","journal":"Libero Quotidiano","id":"18pz2ljx6"},{"title":"Coronavirus: M5S, 'su plasma sanità pubblica dimostra efficienza e qualità'","url":"https://www.liberoquotidiano.it/news/adnkronos/22600755/coronavirus_m5s_su_plasma_sanita_pubblica_dimostra_efficienza_e_qualita_.html","date":"lunedì 11 maggio 2020 21:31","orderDate":"Monday, May 11, 2020 9:31 PM","content":"<p>Milano, 11 mag. (Adnkronos) - \"Lo studio pilota sulla sperimentazione della cura con plasma iperimmune condotta dal Policlinico San Matteo di Pavia con l'Asst di Mantova ci trova orgogliosi e speranzosi. Ancora una volta la sanità pubblica ha dato filo da torcere a quella privata\". Così Simone Verni, consigliere regionale del M5S Lombardia e Cristian Romaniello, deputato M5S, commentano il completamento della sperimentazione per la cura con il plasma del Coronavirus del San Matteo di Pavia.</p> <p>\"Oggi lasciamo la parola agli esperti che sapranno operare in sicurezza per dare oggi una possibilità di cura e, magari, domani una certezza. Elogiamo il lavoro di equipe tra il San Matteo e l'Asst di Mantova, eccellenze sanitarie pubbliche che non hanno mai smesso di lavorare per trovare una cura mentre si salvavano le vite umane\", aggiungono. </p>","description":"Milano, 11 mag. (Adnkronos) - \"Lo studio pilota sulla sperimentazione della cura con plasma iperimmune condotta dal Policlinico San Matteo di Pavia con l'Asst di Mantova ci trova orgogliosi e speranzo","journal":"Libero Quotidiano","id":"5ajvyokpc"},{"title":"Coronavirus: M5S, 'su plasma sanità pubblica dimostra efficienza e qualità' (2)","url":"https://www.liberoquotidiano.it/news/adnkronos/22600754/coronavirus_m5s_su_plasma_sanita_pubblica_dimostra_efficienza_e_qualita_2_.html","date":"lunedì 11 maggio 2020 21:31","orderDate":"Monday, May 11, 2020 9:31 PM","content":"<p>(Adnkronos) - \"La speranza è il motore della ripartenza e la conclusione della sperimentazione avvia la fase 2 anche nell'ambito della ricerca di una cura al Covd-19. Proprio per questo abbiamo presentato la candidatura per la Rosa Camuna, la massima onorificenza della Regione Lombardia, per il Policlinico San Matteo che ha mostrato tempestività ed efficienza\", concludono gli esponenti Cinquestelle.</p>","description":"(Adnkronos) - \"La speranza è il motore della ripartenza e la conclusione della sperimentazione avvia la fase 2 anche nell'ambito della ricerca di una cura al Covd-19. Proprio per questo abbiamo presen","journal":"Libero Quotidiano","id":"8qyal8xgd"},{"title":"Fase 2, il 18 maggio riaprono bar, ristoranti e parrucchieri. Ma Conte potrà revocare tutto","url":"https://www.liberoquotidiano.it/news/italia/22600757/fase_2_riapertura_bar_ristoranti_parrucchieri_18_maggio_accordo_governo_regioni_linea_contagio_coronavirus.html","date":"lunedì 11 maggio 2020 21:30","orderDate":"Monday, May 11, 2020 9:30 PM","content":"<p>Bar,parrucchierie ristoranti potranno riaprire il<strong> 18 maggio</strong>. Ma l'ultima parola l'avrà il governo, che potrà revocare in ogni momento le decisioni delle singole regioni.Arriva il via libera del governo alle regioni per la ripartenza di questi esercizi commerciali, con la clausola che bisognerà aspettare tra giovedì e venerdì per avere le<strong> linee guida</strong> e i <strong>protocolli di sicurezza </strong>di Inail e Istituto superiore di sanità, che si baseranno sul monitoraggio della<strong> linea di contagio</strong>. Le regole certe, chiare e soprattutto rapide per mettere in condizione alcuni servizi di rialzare la serranda lunedì prossimo, non arrivano e lasciano l'amaro in bocca ai governatori.</p>  <p></p>  <p></p>  <p></p>  <p></p>  <p>Seduti al tavolo, in videoconferenza, con il premier <strong>Giuseppe Conte</strong> i ministri<strong> Francesco Boccia</strong> e <strong>Roberto Speranza</strong>, i presidenti non arretrano di un millimetro. Il capo del governo ribadisce che non tutto può ripartire e che il faro deve restare l'indice di contagio da Covid-19. I governatori vogliono più autonomia e la ottengono, stando almeno a un tweet di <strong>Giovanni Toti</strong>. \"Il Premier Conte ha accolto la richiesta di autonomia delle Regioni nella gestione della<strong> Fase 2</strong>, avanzata nei giorni scorsi con una lettera dei governatori indirizzata al Premier - cinguetta - Dal 18 maggio si potranno quindi aprire le attività sotto la nostra responsabilità e in base alle esigenze del territorio. Il Governo farà le sue proposte che verranno integrate da quelle degli enti locali e insieme porteremo avanti il monitoraggio della situazione. Avanti con buon senso! Ripartiamo insieme\". Una novità a metà, visto che lo stesso Boccia aveva anticipato questa volontà dell'esecutivo, confermata questa mattina ma con un distinguo: \"Spero che con la differenziazione territoriale, possano riaprire ovunque e poi sarà responsabilità delle singole Regioni avere il quadro dei dati a cui facevo riferimento prima. Se i contagi andranno giù, potranno riaprire anche altre cose. Se i contagi saliranno su, dovranno restringere. E sarà più facile per tutti responsabilità e doveri\".Il nodo comunque resta quello dei protocolli di sicurezza, che i governatori volevano a stretto giro e che invece, per l'ufficialità, bisognerà attendere ancora. Per ora solo una anteprima pubblicata dal Corriere della Sera, che anticipa le misure per bar e ristoranti: devono essere rispettati 4 metri quadrati per ogni cliente e 2 metri tra un tavolo e l'altro. Fondamentale per la suddivisione del locale e la regolamentazione degli ingressi l'effettiva capienza del locale. Ancora da definire le misure per garantire il distanziamento sociale, le mascherine saranno obbligatorie comunque in fila, alla cassa e per andare al bagno. Inoltre \"andranno previste tutte le consuete misure di igienizzazione rispetto alle superfici evitando il più possibile utensili e contenitori riutilizzabili se non igienizzati\" quindi brocche, acetiere e saliere.</p>","description":"Bar, parrucchieri e ristoranti potranno riaprire il 18 maggio. Ma l'ultima parola l'avrà il governo, che potrà revocare in ogni momento le decisioni delle singole regioni.  Arriva il via libera del go","journal":"Libero Quotidiano","image":"https://img2.liberoquotidiano.it/images/2020/05/11/193615181-ea403328-3b84-4526-bafa-ac55619c74de.jpg","thumbnail":"https://img2.liberoquotidiano.it/images/2020/05/11/193615181-ea403328-3b84-4526-bafa-ac55619c74de.jpg","id":"6jktlcog0"},{"title":"Immigrati (e governo) ostaggi di Crimi","url":"https://www.ilfoglio.it/politica/2020/05/11/news/immigrati-e-governo-ostaggi-di-crimi-317643/","date":"lunedì 11 maggio 2020 21:13","orderDate":"Monday, May 11, 2020 9:13 PM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1589224262206_1589224306.jpg--immigrati__e_governo__ostaggi_di_crimi.jpg?1589224306000\" alt=\"\" align=\"left\" />Non c’è ancora l’accordo dentro alla maggioranza sulla regolarizzazione dei migranti. Il Movimento 5 stelle rimane contrario per timore di cedere terreno all’ex alleato Matteo Salvini, che sul tema continua a cannoneggiare. Neppure il compromesso su cui sembrava ci fosse una convergenza ha retto: pe</td></tr></table><hr />","description":"Non c’è ancora l’accordo dentro alla maggioranza sulla regolarizzazione dei migranti. Il Movimento 5 stelle rimane contrario per timore di cedere terreno all’ex alleato Matteo Salvini, che sul tema co","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1589224262206_1589224306.jpg--immigrati__e_governo__ostaggi_di_crimi.jpg?1589224306000","thumbnail":null,"id":"dc2zcndvu"},{"title":"Fase 2, l'intesa tra governo e Regioni: \"Dal 18 possibili riaperture\"","url":"https://www.ilgiornale.it/news/cronache/fase-2-lintesa-governo-e-regioni-18-possibili-riaperture-1862227.html","date":"lunedì 11 maggio 2020 21:05","orderDate":"Monday, May 11, 2020 9:05 PM","content":"<p>Il governo ha aperto alla richiesta delle Regioni sulle <strong>riaperture</strong> anticipate dal 18 maggio in base alle esigenze territoriali. È quanto emerso dalla riunione tra il premier <strong>Giuseppe Conte</strong>, i ministri Francesco Boccia e Roberto Speranza e i governatori. \"Questa è una possibilità di cui parliamo da giorni - hanno spiegato fonti ministeriali - il tutto ovviamente se il dato dei contagi è sotto controllo e nel rispetto dei protocolli Inail e Cts\" sul lavoro. \"Il premier Conte ha accolto la richiesta di autonomia delle Regioni nella gestione della fase 2, avanzata nei giorni scorsi con una lettera dei governatori indirizzata al premier. Dal <strong>18 maggio</strong> si potranno quindi aprire le attività sotto la nostra responsabilità e in base alle esigenze del territorio. Il governo farà le sue proposte che verranno integrate da quelle degli enti locali e insieme porteremo avanti il monitoraggio della situazione\", ha commentato sui social il presidente della Liguria, Giovanni Toti.</p><p>La svolta per la fase 2 è arrivata. Le Regioni avranno così una maggiore <strong>autonomia</strong>, ma si continuerà a monitorare i dati e il governo potrà intervenire per bloccare eventuali crescite dei contagi. Tra le attività che potrebbero quindi riaprire il 18 maggio ci sono il commercio al dettaglio, <strong>ristoranti</strong>, centri estetici e parrucchieri. Restano invece fuori dall'elenco (per ora) cinema, teatri, palestre, piscine e tutte le attività per le quali il rischio di assembramento è ancora elevato. Ad ogni modo, tra giovedì e venerdì arriveranno le linee guida di Inail e Cts per le riaperture in sicurezza che si baseranno sui dati del monitoraggio della curva dei contagi. E poi si potrà ripartire.</p><p>\"Le Regioni saranno <strong>responsabilizzate</strong> e saranno chiamate a rispondere sui numeri - aveva commentato in mattinata il ministro Boccia -. Cammineranno con le loro gambe, ma quelle gambe dovranno essere aiutate dalle attività di prevenzione e anche dalla App Immuni che consentirà di tracciare tutti coloro che hanno ruotato intorno ai positivi, per intervenire prima rispetto al passato\". \"Se i <strong>contagi</strong> andranno giù, potranno riaprire anche altre cose - aveva poi aggiunto -. Se i contagi saliranno su, dovranno restringere\".</p><p>In questi ultimi giorni, il pressing delle Regioni per le riaperture differenziate si è fatto sempre più intenso. \"Siamo pronti ad andare in autonomia: se dal governo non c'è risposta, noi dobbiamo ovviamente prendere delle decisioni di carattere autonomo. La leale collaborazione è venuta meno dal governo, non dalle Regioni\", aveva attaccato il governatore del Friuli Venezia Giulia Massimiliano Fedriga a Circo Massimo su Radio Capital. Una linea sostenuta anche dal presidente del Veneto <strong>Luca Zaia</strong>: \"Riaprire il 1° giugno sarebbe un'ecatombe, non ce la faremmo ad arrivare\", aveva affermato. Ma anche da Marche e Toscana (e non sono) erano arrivate richieste di riapertura. Ora la data sembra vicina.</p> ","description":"Il governo ha aperto alla richiesta delle Regioni sulle riaperture anticipate dal 18 maggio in base alle esigenze territoriali. È quanto emerso dalla riunione tra il premier Giuseppe Conte, i ministri","journal":"il Giornale","id":"4jkigv6gt"},{"title":"\"Scuole riaperte\". Ecco il sindaco leghista che sfida il governo","url":"https://www.ilgiornale.it/news/borgosesia-sindaco-riapre-scuole-cura-italia-consente-1862223.html","date":"lunedì 11 maggio 2020 21:02","orderDate":"Monday, May 11, 2020 9:02 PM","content":"<p>Da domani i bambini di Borgosesia, Varallo e Quarone, in provincia di Vercelli, saranno i primi in Italia a tornare sui banchi di scuola. Sebbene il ministro grillino dell'Istruzione Lucia Azzolina abbia più volte espresso la volontà di riaprire i cancelli soltanto a partire da settembre, il deputato leghista Paolo Tiramani, sindaco di Borgosesia, prima di ogni altro ha deciso di sfidare il governo Conte e violare i suoi divieti. Lo abbiamo intervistato per capire i motivi di tale scelta.</p><p><strong>Perché ha intrapreso questa iniziativa?</strong></p><p>\"Tante famiglie ci chiedevano una mano nella gestione dei figli perché, con la fine del lockdown, ambedue i genitori sono tornati a lavoro\".</p><p><strong>Quindi ha deciso di sfidare il ministro dell'Istruzione Lucia Azzolina?</strong></p><p>\"Il ministro non ha dato nessun tipo di indicazione e, quindi, noi, trovando una piega nella norma, abbiamo deciso, una volta avuto il parere della Regione, abbiamo fatto una delibera di giunta e iniziamo questo servizio sperimentale a partire da domani\".</p><p><strong>Di quale piega sta parlando?</strong></p><p>\"Sul decreto Cura Italia c'è una norma che prevede di riattivare, se possibile, le cooperative che già lavorano con il Comune. Poi nel Dpcm non si parla in alcun modo di assistenza ai minori, ma di servizi educativi. Quello di domani non è servizio educativo, ma una sorta di baby-sitteraggio allargato\".</p><p><strong>Non ha paura che la curva dei contagi cresca?</strong></p><p>\"No, perché siamo un territorio dove ci sono stati pochi contagiati. Solo 38 su 13mila abitanti e 8 decessi, tutte persone anziane e pluripatologiche\".</p><p><strong>Quali precauzioni ha adottato?</strong></p><p>\"Abbiamo fatto proprio oggi i test seriologici a tutti e 8 gli operatori che a rotazione si occuperanno di 21 bambini. Faremo le pulizie e la sanificazione giornaliera, come da protocollo sanitario\".</p><p><strong>Dal ministero dell'Istruzione, però, ha inviato una lettera che blocca il vostro progetto e vieta l'uso dell'edificio scolastico dato in concessione al ministero. Andrà avanti lo stesso?</strong></p><p>\"Sì, crediamo in questo progetto e useremo locali comunali perché vogliamo dare una risposta ai cittadini. Se il governo vuole impugnare la nostra delibera deve dare una risposta a chi non sa come poter gestire i propri figli\".</p><p><strong>Quanto fatto finora dal governo non basta?</strong></p><p>\"No, il congedo parentale, l'unico strumento che hanno messo a disposizione, dura tre settimane lavorative. Non si può andare avanti così fino a settembre. Quelle, chiaramente, sono misure inefficaci\".</p> ","description":"Da domani i bambini di Borgosesia, Varallo e Quarone, in provincia di Vercelli, saranno i primi in Italia a tornare sui banchi di scuola. Sebbene il ministro grillino dell'Istruzione Lucia Azzolina ab","journal":"il Giornale","id":"memukrd1b"},{"title":"Arezzo, uccise il ladro che entrò nella sua ditta: fissata l'udienza per l'archiviazione ","url":"https://www.ilgiornale.it/news/cronache/arezzo-uccise-ladro-che-tent-furto-nella-sua-ditta-fissata-1862224.html","date":"lunedì 11 maggio 2020 20:45","orderDate":"Monday, May 11, 2020 8:45 PM","content":"<p>Il prossimo 19 giugno si terrà l'udienza, in camera di consiglio, per decidere sulla richiesta di archiviazione nei confronti di Fredy Pacini, il gommista di Monte San Savino, in provincia di Arezzo, che il 28 novembre 2018 uccise a colpi di pistola un<strong> ladro </strong>entrato all'interno della sua ditta. Esattamente un anno fa, il 13 marzo 2019, il pubblico ministero Andrea Caludiani aveva chiesto la stessa cosa, sostenendo che Pacini avesse agito per legittima difesa, ma la sorella di Vitalie Mircea Tonjoc, il malvivente 29enne di origini moldave, aveva presentato una memoria, invitando il giudice delle indagini preliminari a valutare meglio il caso.</p>Il caso<p>Il prossimo mese, il giudice Fabio Lombardo terrà l'udienza, nella quale ascolterà i difensori dell'indagato e della parte offesa e quindi deciderà se <strong>archiviare</strong> la vicenda, come chiesto dalla procura, se rinviare a giudizio Pacini o se disporre nuove indagini. Nella notte del 28 novembre 2018, in via della Costituzione, nella zona industriale del centro toscano, il gommista, che da tempo dormiva nel suo capannone perché esasperato dai furti, utilizzò una pistola regolarmente detenuta per fermare i malviventi che, a colpi di mazza, avevano sfondato la vetrina della sua azienda.</p>La legittima difesa<p>Al termine delle indagini, il pm Claudiani aveva chiesto l'archiviazione del caso per <strong>legittima difesa putativa</strong>, dopo aver indagato l'artigiano per eccesso di legittima difesa. La procura di Arezzo, in base alla vecchia legge in materia, ritiene che, nonostante l'omicidio non sia frutto di un incidente, la condotta di Pacini sia giustificabile, considerate le condizioni particolari in cui si trovava il gommista in quel momento.</p>La circostanza difficile<p>In quella circostanza, infatti, il gommista aveva percepito, anche valutando in modo erroneo la situazione, di trovarsi in pericolo di vita. L'uomo era infatti solo, in una zona isolata, senza vie di fuga, di fronte a criminali armati di mazze e forse anche di armi. Secondo il pm, Pasini sparò in modo gratuito, ma per tutelare la sua incolumità, anche se non era ancora stato direttamente minacciato dal <strong>ladro</strong>, rimasto poi vittima della sparatoria. \"Ciò che ho fatto, l'ho fatto per difendere la mia persona, che quella sera vedevo in pericolo di vita. Da quando è successo quel tentato furto non dormo più nel capannone, perché non ce la potrei fare con tutto quello che è accaduto. Insieme a mia moglie siamo tornati a vivere nella nostra casa. E naturalmente, quella sera è impressa per sempre nei miei occhi\", aveva dichiarato un anno fa il gommista 57enne, aggiungendo che non avrebbe mai voluto riprendere in mano un'arma.</p><p> </p> ","description":"Il prossimo 19 giugno si terrà l'udienza, in camera di consiglio, per decidere sulla richiesta di archiviazione nei confronti di Fredy Pacini, il gommista di Monte San Savino, in provincia di Arezzo, ","journal":"il Giornale","id":"oztbp1z6v"},{"title":"Fase 2, riaperture dal 18 maggio. Sì a parrucchieri, estetiste e ristoranti","url":"https://www.iltempo.it/politica/2020/05/11/news/coronavirus-fase-2-riaperture-lunedi-18-maggio-negozi-estetiste-parrucchieri-ristorante-accordo-governo-regioni-1324554/","date":"lunedì 11 maggio 2020 20:08","orderDate":"Monday, May 11, 2020 8:08 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589220277617.jpg--fase_2__riaperture__differenziate__da_lunedi_18__si_a_parrucchieri__estetiste_e_ristoranti.jpg?1589220277000\" alt=\"\" align=\"left\" />Da lunedì 18 maggio sì a possibili riaperture su base territoriale. Compresi parrucchieri, estetiste e ristoranti. Il governo e le Regioni in videoconferenza hanno trovato l'intesa per la fase 2: entro venerdì arriveranno le nuove linee guida nazionali di Inail e Cts (che si baseranno sui dati del m</td></tr></table><hr />","description":"Da lunedì 18 maggio sì a possibili riaperture su base territoriale. Compresi parrucchieri, estetiste e ristoranti. Il governo e le Regioni in videoconferenza hanno trovato l'intesa per la fase 2: entr","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589220277617.jpg--fase_2__riaperture__differenziate__da_lunedi_18__si_a_parrucchieri__estetiste_e_ristoranti.jpg?1589220277000","thumbnail":null,"id":"3pyl5sw3q"},{"title":"Plasma o vaccino, cosa conviene? Ecco il confronto tra punti di forza e limiti","url":"https://www.ilgiornale.it/news/cronache/plasma-o-vaccino-cosa-conviene-ecco-confronto-due-terapie-1861753.html","date":"lunedì 11 maggio 2020 19:52","orderDate":"Monday, May 11, 2020 7:52 PM","content":"<p><strong>Plasma</strong> contro vaccino e viceversa: sembra una gara sportiva ma non lo è. Medici, virologi ed esperti del settore stanno creando una polemica tra chi sostiene che sia meglio il buon vecchio vaccino (che ancora non esiste) e chi è un supporter della terapia al plasma che sembra dare ottimi risultati. La verità che muove questo \"tifo\" da stadio sono soprattutto gli evidenti interessi economici in ambito medico. Tralasciando la questione denaro, cerchiamo di capire perché l'uno non esclude l'altro e che entrambi possono essere fondamentali nella guerra al Coronavirus, seppur con i propri limiti.</p>Terapia al plasma, punti di forza e limiti<p>Mentre l'Istituto Superiore di Sanità e l'Aifa (Agenzia Italiana del Farmaco) sono impegnati nello sviluppo di uno studio nazionale per valutare l'efficacia e il ruolo del plasma ottenuto da pazienti guariti da Covid-19 con un <strong>metodo</strong> unico e standard, il trattamento al quale sono già stati sottoposti alcuni malati Covid-19, soprattutto in alcune strutture ospedaliere del Nord Italia, sembra promettente e consiste nell'infusione di plasma prelevato da persone già guarite dall'infezione. Queste persone hanno già sviluppato gli anticorpi contro il virus ed è per questo che il plasma, che contiene già questi anticorpi, potrebbe fornire una sorta d'immunità che aiuta il malato a difendersi dall'avanzata dell'infezione (questo plasma viene chiamato iperimmune, come abbiamo approfondito in un <strong>focus</strong> su IlGiornale.it). La terapia, già utilizzata contro i virus di Sars e e Mers, potrebbe rappresentare soltanto una \"terapia tampone\" in attesa di un vaccino o di un farmaco specifico per Covid-19.</p><p><strong>Ecco i limiti.</strong> Infatti, i <strong>limiti</strong> principali di questa pratica sono molteplici: innanzitutto, la durata. Quanto dura la protezione con gli anticorpi prelevati dal sangue di un paziente guarito? Poco, non immunizza per sempre. In più, servono tanti donatori affiché possa essere una pratica diffusa ed aiutare tante persone che lottano con Covid, e non è facile. E poi, non previene l'infezione ma la cura quando la malattia è già in atto.</p>Vaccino, punti di forza e limiti<p>Di per sè, ed è dimostrato scientificamente (al di là di cosa pensino i no-vax) i <strong>vaccini</strong> non hanno punti di debolezza: prevengono numerose gravi malattie perché sviluppano gli anticorpi ed esistono dal lontano 1796, quando il medico britannico Edward Jenner, considerato il padre dell'immunizzazione, introdusse quello contro il vaiolo. Al di là dei cenni storici, sarà fondamentale anche quello per combattere Covid-19. Sì, ma quando? Mentre il mondo fa a gara a chi arriva primo (non soltanto per la gloria), il virus avanza e non c'è ancora un'arma per disinnescarlo.</p><p><strong>Ecco i limiti.</strong> Nella migliore delle ipotesi, il vaccino lo avremo a fine anno (è una speranza più che una previsione), ma dopo che lo avremo potrebbero passare altri mesi prima di poterne beneficiare. Non potrà essere somministrato contemporaneamente a tutta la popolazione mondiale e sarebbero agevolate (giustamente) le categorie più a rischio. Ma lo scenario peggiore è che un solo vaccino potrebbe non bastare: come sostengono molti studiosi, i coronavirus <strong>mutano</strong> spesso e volentieri, e la stessa cosa sta accadendo anche a Covid-19, come si legge sul Fattoquotidiano. Se da un lato è un'ottima notizia perché starebbe perdendo di potenza, dall'altro lato una sua mutazione potrebbe costringere la produzione di un vaccino diverso ogni anno. Inoltre, non si sa ancora con certezza se l'immunizzazione resterà per sempre oppure no, potrebbe essere comunque necessario produrne uno diverso ogni tot di tempo.</p>\"Non c'è contrapposizione tra plasma e vaccino\"<p>\"Non c'è contrapposizione tra plasma e vaccino, sono due cose diverse e nemmeno tra me ed i miei colleghi che portano avanti questo lavoro\", ha affermato il noto virologo Roberto <strong>Burioni</strong>, che prova a spegnere le polemiche innescate da alcune affermazioni sulla terapia definita da lui stesso \"nulla di nuovo\", facendo così scattare le ire di Giuseppe De Donno, il primario di Pneumologia dell'ospedale Carlo Poma di Mantova che, insieme al Policlinico di Pavia, ha <strong>sperimentato</strong> la plasmaterapia con successo. Burioni, però, adesso getta un po' d'acqua sul fuoco e spiega che la differenza sostanziale è che il plasma lo abbiamo già a disposizione mentre il vaccino ancora non esiste. \"Se fosse dimostrato che il plasma funziona sarebbe una benedizione perché potremmo usarlo istantaneamente\", dice il virologo che elenca le malattie che hanno funzionato con questa terapia come la rabbia, l'epatite A e B mentre con l'Hiv non si è rivelato efficace.</p>Sostanziali differenze<p>\"La differenza tra plasma e vaccino è un po' come diceva Mao: un conto è dare del pesce ad una persona, un'altra cosa è insegnare a pescare - continua Burioni con una metafora marina - somministrare del plasma è come dare del pesce a una persona, somministrare il vaccino significa insegnare a pescare. Con il plasma, la protezione dura poco e il soggetto in teoria può ammalarsi. Con il vaccino, è il soggetto a produrre gli anticorpi\", afferma ancora, ribadendo che \"<strong>non si escludono</strong> a vicenda ma si passano il testimone\". Però, i limiti nell'immediato sono anche legati ai costi della terapia al plasma assieme ai rischi, non secondari, che si hanno prelevando il sangue da un corpo estraneo. \"Tutto ciò che viene dal sangue può portare virus, nulla toglie che ci possa essere in poche persone un virus che non conosciamo e che salta fuori\", spiega il virologo. Addirittura, alcuni anticorpi invece di creare beneficio possono essere dannosi \"in una percentuale non trascurabile di trasfusioni\".</p>\"Procedura delicata\"<p>Sulla stessa lunghezza d'onda anche Ilaria <strong>Capua</strong>, una delle virologhe più apprezzate dagli italiani, che mette in guardia dalla terapia al plasma perché \"funziona, ma ci sono <strong>rischi</strong> come epatite e choc anafilattici. E non si può usare a casa\", si legge sul Messaggero e chiarisce un altro punto. \"Non è che le malattie infettive si curano con il plasma, siccome è un prodotto di derivazione umana è un po' delicato dal punto di vista della regolamentazione perché gli emoderivati hanno dei rischi - afferma la virologa - È assolutamente una procedura che funziona, ha sempre funzionato\". Come ha sottolineato il collega Burioni, anche la Capua mette in guardia dai rischi legati ad epatite o agli choc anafilattici, ipotizzandone l'uso soltanto \"come estrema ratio\" se altre cure non funzionano ed è in pericolo la vita di un paziente. La Capua, però, si è mostrata cauta anche sulle sperimentazioni del vaccino perché \"non sarà il vaccino che ci porterà fuori nell'immediato, per fare vaccini sicuri ci vuole <strong>tempo</strong> e ci vuole attenzione\".</p><p>Siamo avvisati, nell'immediato ci vorrà pazienza e convivenza con il virus, non è previsto alcun \"miracolo\" a breve termine. E la \"lotta\" è aperta nell'interesse collettivo. Si spera.</p> ","description":"Plasma contro vaccino e viceversa: sembra una gara sportiva ma non lo è. Medici, virologi ed esperti del settore stanno creando una polemica tra chi sostiene che sia meglio il buon vecchio vaccino (ch","journal":"il Giornale","id":"2uv1swl1s"},{"title":"Insulti sui social e minacce: per Silvia Romano si valuta la protezione","url":"https://www.ilgiornale.it/news/cronache/silvia-romano-arriva-milano-insulti-e-minacce-si-valuta-1862222.html","date":"lunedì 11 maggio 2020 19:48","orderDate":"Monday, May 11, 2020 7:48 PM","content":"<p>Silvia Romano, la giovane cooperante rapita in Kenya il 20 novembre del 2018 e liberata in Somalia due giorni fa, è arrivata in queste ore a Milano, nel quartiere Casoretto, periferia est del capoluogo lombardo dove vive in un appartamento con la madre e la sorella. \"Sto bene, rispettate questo momento\", avrebbe detto la ragazza scendendo dall'auto, intorno alle 17 di questo pomeriggio, in mezzo alla folla che attendeva il suo rientro dopo 18 mesi di prigionia in Africa. </p>L'arrivo<p>Come riportato dal Corriere della sera, la ragazza sarebbe rientrata insieme alla madre a e alla sorella su un'auto grigia, scortata dai carabinieri, indossando ancora l'abito della tradizione somala verde smeraldo e con il capo coperto. Sotto il loro appartamento, ad attenderle, oltre a numerosi giornalisti, anche la polizia locale, che ha chiuso al traffico per alcuni minuti. Al suo arrivo, la giovane è stata salutata dai passanti e dai vicini di casa, che la attendevano ai balconi. La ragazza, poco dopo essere entrata nel suo appartamento, si sarebbe affacciata a una finestra, salutando con la mano e sorridendo. E a chi le chiedeva dalla strada come stesse, Silvia mostrava il pollice in su.</p>La protezione<p>In base alle disposizioni per contenere il nuovo coronavirus, la giovane dovrà rimanere in isolamento domiciliare per i prossimi 14 giorni e in queste ore si sta valutando quale tipo di <strong>tutela</strong>, fissa o mobile, assegnare alla giovane cooperante ora che ri trova a Milano. A farlo sapere sono alcune fonti delle forze dell'ordine e si attende la decisione della prefettura. La volontaria, che si trovava in Kenya con l'associazione \"Africa Milele\", nelle ultime ore è stata oggetto di critiche sui social per aver comunicato la decisione di essersi convertita all'islam. Al momento, di fronte al palazzo dove la cooperante vive, sono parcheggiate quattro auto della polizia e due dei carabinieri, con gli agenti e i militari disposti davanti al suo portone.</p>Il volantino<p>Poche ore fa, vicino all'abitazione della ragazza, era stato trovato un volantino affisso sul lato posteriore dell'edicola del quartiere Casoretto che diceva: \"Tanti di noi, stufi di dover pagare i riscatti, specie di questi tempi. Salvare una vita, meritevole, per metterne a rischio molte altre? Stanchi di subire le ingerenze politiche delle Ong. <strong>Buonismo</strong>, perbenismo e politicamente corretto non equivalgono a solidarietà\". Interpellato da alcuni cronisti, l'edicolante ha spiegato di non aver scritto lui quel messaggio e ha provveduto a rimuoverlo.</p>Il sacerdote: \"La gente non pensa\"<p>Ad attenderla, comunque, c'era anche <strong>don Enrico Parazzoli</strong>, da pochi mesi parroco della chiesa di Santa Maria Bianca della Misericordia, frequentata dalla famiglia di Silvia. Il sacerdote, che ha suonato le campane alla notizia della sua liberazione e quando è atterrata a Roma, sarebbe stato oggetto di critiche: \"Mi hanno detto che ho trasformato il campanile in minareto, ho ricevuto qualche critica dai parrocchiani e dagli amici. Il problema è che la gente non pensa, semplifica e questo non è compatibile con la complessità de mondo\". E sul ritorno di Silvia è intervenuto anche il cardinale Gualtiero Bassetti, presidente della Conferenza episcopale italiana: \"Tutti, in questo momento, la sentiamo nostra figlia. Una nostra figlia che ha corso dei pericoli enormi, che ha avuto coraggio e forza d'animo\".</p><p> </p> ","description":"Silvia Romano, la giovane cooperante rapita in Kenya il 20 novembre del 2018 e liberata in Somalia due giorni fa, è arrivata in queste ore a Milano, nel quartiere Casoretto, periferia est del capoluog","journal":"il Giornale","id":"owh2f1qup"},{"title":"Silvia Romano, i vescovi italiani: \"La sentiamo nostra figlia\"","url":"https://www.ilgiornale.it/news/cronache/silvia-romano-i-vescovi-italiani-sentiamo-nostra-figlia-1862220.html","date":"lunedì 11 maggio 2020 19:42","orderDate":"Monday, May 11, 2020 7:42 PM","content":"<p>Il cardinal <strong>Gualtiero Bassetti</strong>, vertice dei vescovi italiani, non ha molti dubbi sul caso di <strong>Silvia Romano</strong>: il presidente della Conferenza episcopale italiana pensa che la cooperante di ritorno dalla Somalia sia una \"figlia\". Anzi, usando le parole esatte del presule italiano, si può affermare che i vescovi del Belpaese sentono Silvia Romano alla stregua di una loro \"figlia\".</p><p>In queste ore, sono stati molti gli esponenti della <strong>Chiesa cattolica italiana</strong> che hanno accolto con grande favore il ritorno in patria della ragazza che era stata rapita 18 mesi fa dagli estremisti islamici di Al Shabaab. Il giudizio sulla tempra della Romano è altrettanto diretto,e proviene sempre dal presidente dei vescovi italiani: \"Questa - ha continuato Bassetti, stando a quanto riportato pure dalla Lapresse - è una ragazza che ha una grande grinta e questa forza interiore sicuramente l'ha salvata, una ragazza spinta da fortissimi motivi anche religiosi ma umanitari e questo l'ha aiutata a sopravvivere\". Per quanto alcune questioni di questa vicenda appaiano come irrisolte, i consacrati si stanno soffermando per lo più sul \"ritorno\" in Italia della Romano. L'evento in sé ha suscitato una serie di reazioni positive.</p><p>Tra coloro che si sono distinti per il plauso all'operazione c'è <strong>padre Giulio Albanese</strong>, un comboniano che, come ripercorso dalla Sir, ha ammesso di aver pregato molto per Silvia Romano. Il padre comboniano ha sottolineato come quella della giovane cooperante in Somalia non sia stata \"di certo\" una vacanza \"alle Maldive\". Si può registrare insomma un'unanimità di pareri attorno al caso proveniente della Romano. Un coro che proviene da parte ecclesiastica. Di Silvia Romano ha parlato anche <strong>Andrea Riccardi</strong>, della Comunità di Sant'Egidio. La fonte sopracitata evidenzia come Riccardi abbia commentato positivamente la notizia della liberazione: \"È una notizia che ci riempie di gioia e che condividiamo con la famiglia di Silvia e tutti i suoi amici: i volontari e il mondo della cooperazione rappresentano una delle parti migliori dell'Italia\". </p><p>La Romano ha svelato di essersi convertita alla religione musulmana, ma ha anche aggiunto di aver compiuto questa scelta senza essere sottoposta a pressioni. E anche l'<strong>Unione delle Comunità islamiche d'Italia</strong> ha voluto prendere parte \"alla felicità dei genitori di Silvia Romano e dell'Italia nel riaverla a casa\". La stessa Unione ha anche ringraziato l'esecutivo presieduto dal professor Giuseppe Conte ed i servizi d'intelligence per la riuscita dell'intervento internazionale.</p><p>La felicità, insomma, prescinde dall'appartenenza religiosa. Il commento che risulta più in grado di far capire quanta soddisfazione ci sia negli ambienti confessionali per il ritorno della Romano, però, rimane quello del cardinal Gualtiero Bassetti, l'arcivescovo di Perugia, che sembra esprimere l'opinione dell'intero emisfero cattolico: \"\" C'è stata un'accoglienza, una festa da parte di tutti perché è stata una nostra figlia che ha corso pericoli enormi, che ha avuto coraggio e l'abbiamo potuta abbracciare almeno col cuore perché ora non si può fare con le braccia e con le mani e io che sono un tipo affettuoso patisco tanto\", ha concluso il cardinale.</p><p> </p> ","description":"Il cardinal Gualtiero Bassetti, vertice dei vescovi italiani, non ha molti dubbi sul caso di Silvia Romano: il presidente della Conferenza episcopale italiana pensa che la cooperante di ritorno dalla ","journal":"il Giornale","id":"8muhoxrqs"},{"title":"Ornella Vanoni su Silvia Romano: “Era felice, convertita, sposata. Ma perché l’avete liberata?","url":"https://www.ilprimatonazionale.it/spettacolo-2/ornella-vanoni-su-silvia-romano-era-felice-convertita-sposata-ma-perche-lavete-liberata-156113/","date":"lunedì 11 maggio 2020 19:23","orderDate":"Monday, May 11, 2020 7:23 PM","content":"<p>Milano, 11 mag &#8211; Ornella Vanoni non è nuova ad esternazioni molto &#8220;libere&#8221; sulla politica e sull&#8217;attualità: d&#8217;altronde, l&#8217;interprete di Domani è un altro giorno ha raggiunto il prestigio (e l&#8217;età) per cui le si lascia dire (quasi) tutto. Su Twitter l&#8217;inossidabile Ornella ha deciso di dire la sua pure sulla liberazione di Silvia Romano. [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/spettacolo-2/ornella-vanoni-su-silvia-romano-era-felice-convertita-sposata-ma-perche-lavete-liberata-156113/\">Ornella Vanoni su Silvia Romano: &#8220;Era felice, convertita, sposata. Ma perché l&#8217;avete liberata?</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Milano, 11 mag &#8211; Ornella Vanoni non è nuova ad esternazioni molto &#8220;libere&#8221; sulla politica e sull&#8217;attualità: d&#8217;altronde, l&#8217;interprete di Domani è un altro giorno ha ","journal":"Il Primato Nazionale","id":"cpufaxkti"},{"title":"Con la crisi 20mila italiani pronti a lavorare nei campi. La fine del mito sui «lavori che non vogliamo più fare»","url":"https://www.ilprimatonazionale.it/cronaca/crisi-20mila-italiani-lavorare-campi-156103/","date":"lunedì 11 maggio 2020 19:20","orderDate":"Monday, May 11, 2020 7:20 PM","content":"<p>Roma, 11 mag– I famosi «lavori che gli italiani non vogliono più fare», in realtà i nostri connazionali li vogliono svolgere, eccome. Soprattutto ora, in piena crisi occupazionale causata da due mesi di chiusura delle attività commerciali e produttive. Camerieri, studenti, partite iva, commessi, o semplicemente disoccupati da prima del lockdown; sempre più italiani si [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cronaca/crisi-20mila-italiani-lavorare-campi-156103/\">Con la crisi 20mila italiani pronti a lavorare nei campi. La fine del mito sui «lavori che non vogliamo più fare»</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Roma, 11 mag– I famosi «lavori che gli italiani non vogliono più fare», in realtà i nostri connazionali li vogliono svolgere, eccome. Soprattutto ora, in piena crisi occupazionale causata da due mesi ","journal":"Il Primato Nazionale","id":"hpkryz9ya"},{"title":"Spadafora e Speranza: ''Ok agli allenamenti collettivi dal 18 maggio''","url":"https://www.ilgiornale.it/news/sport/spadafora-e-speranza-ok-agli-allenamenti-collettivi-18-1862219.html","date":"lunedì 11 maggio 2020 19:16","orderDate":"Monday, May 11, 2020 7:16 PM","content":"<p>\"Sì agli allenamenti di squadra dal 18 maggio. Ma con prudenza\". A dirlo, in una nota congiunta, sono i ministri della salute e dello sport, <strong>Roberto Speranza</strong> e <strong>Vincenzo Spadafora</strong>.</p><p>Adesso ci siamo, dopo numerosi rinvii, retromarce e cambi di prospettive arriva finalmente una schiarita, che lascia ben sperare sulla ripresa del campionato di <strong>Serie A</strong>. È arrivato il via libera del governo agli <strong>allenamenti collettivi</strong> per il calcio. La Figc dovrà comunque adeguare il protocollo seguendo le indicazioni stringenti e vincolanti del Comitato Tecnico Scientifico.</p><p>I ministri Speranza e Spadafora hanno infatti diffuso una dichiarazione congiunta nella quale danno il via libera alle sedute di gruppo ma con grande prudenza: \"Il parere richiesto dal Governo sul protocollo presentato dalla Figc è stato espresso oggi dal Comitato Tecnico Scientifico e conferma la linea della prudenza sinora seguita dai ministeri competenti. Le indicazioni del Comitato, che sono da considerarsi stringenti e vincolanti, saranno trasmesse alla Federazione per i doverosi adeguamenti del Protocollo in modo da consentire la ripresa in sicurezza degli allenamenti di squadra a partire dal <strong>18 maggio</strong>\". Oltre alle parole dei ministri arrivano quelle della sottosegretaria alla Salute <strong>Sandra Zampa:</strong> \"E' stata individuata una possibile via d'uscita tecnica. Si tratta di una <strong>'bolla sterile' </strong>nella quale entrano giocatori e staff negativi, un grande ambiente sterile senza presenza di virus: e dovranno tutti restare in isolamento, come una grande famiglia. La bolla sterile tutelerà la loro salute, e quella di chi sta con loro, ma chiede un grande sacrificio, quello dell'isolamento assoluto, e un'assunzione di responsabilità da parte della Lega calcio. E' possibile così che dentro questo ambiente riprendano gli allenamenti di squadra\".</p>I cambiamenti al protocollo di sicurezza Figc<p>Le squadre di calcio devono essere sottoposte a una <strong>quarantena</strong> generalizzata di 14 giorni, in caso di una positività al coronavirus durante gli allenamenti collettivi. Inoltre le misure previste dal Protocollo di sicurezza per la ripresa degli allenamenti saranno poi sotto la diretta <strong>responsabilità del medico sociale</strong>: queste sono le due puntualizzazioni principali fatte dal Comitato tecnico scientifico alle misure presentate dalla Figc. Il ministro Spadafora ha poi fatto il punto ai microfoni del Tg1confermando che \"se tutte queste indicazioni verranno rispettate, il 18 potranno riprendere gli allenamenti\". Quanto invece alla possibile <strong>ripresa del campionato</strong>, il ministro pentastellato prende tempo: \"Dalle indicazioni del Cts emerge che ha linea di prudenza intrapresa è quella da seguire. Dobbiamo aspettare un'altra settimana per osservare attentamente la curva dei contagi e poi prendere una decisione sul campionato\".</p><p>Ora sul tavolo resta da definire la questione principale, quella della possibile ripartenza del campionato. Già perché i due aspetti, per quanto collegati, non sono necessariamente consequenziali. E a questo proposito la settimana appena iniziata si preannuncia decisiva e piena di appuntamenti importanti: assemblea di Lega (mercoledì), l'informativa in Parlamento di Spadafora (mercoledì), e ancora la Giunta Coni (giovedì). Poi sarà il turno dell'incontro del premier <strong>Giusepppe Conte </strong>col mondo dello sport (ancora non calendarizzato). Di sicuro bisognerà accelerare i tempi se l'obbiettivo è ritornare in campo per il weekend del 13-14 giugno.</p><p>Segui già la nuova pagina Sport de IlGiornale.it?</p> ","description":"\"Sì agli allenamenti di squadra dal 18 maggio. Ma con prudenza\". A dirlo, in una nota congiunta, sono i ministri della salute e dello sport, Roberto Speranza e Vincenzo Spadafora.Adesso ci siamo, dopo","journal":"il Giornale","id":"cq1chrls3"},{"title":"Ecco la proteina usata dal virus per infettare le cellule sane","url":"https://www.ilgiornale.it/news/salute/coronavirus-uomini-sono-pi-colpiti-causa-proteina-1862215.html","date":"lunedì 11 maggio 2020 19:08","orderDate":"Monday, May 11, 2020 7:08 PM","content":"<p>Che gli uomini fossero più colpiti dal <strong>Coronavirus</strong> rispetto alle donne era un dato di fatto già noto agli albori della pandemia. A fare il punto della situazione, in particolare, il bollettino diramato dall'Istituto Superiore di Sanità (Iss) in data 26 marzo che fotografò una realtà ben precisa. Il 58% dei positivi (42.049 individui) era di sesso maschile, con un'età mediana di 62 anni. La differenza nel numero di casi segnalato per sesso aumentava progressivamente negli uomini fino alla fascia d'età di 70-79 anni. Unica eccezione i soggetti di età compresa fra i 20 e i 39 anni. Tra questi, infatti, il numero delle donne contagiate era leggermente superiore. Anche il tasso di mortalità (in crescita parallela all'aumentare dell'età) risultò essere generalmente più elevato nella popolazione maschile.</p><p>Ci si è interrogati spesso sulle motivazioni di questa tendenza e sono state formulate varie <strong>ipotesi</strong> a riguardo. Sembra che ora si sia giunti finalmente a una risposta definitiva (anche se in campo scientifico il significato di 'conclusione' assume sfumature differenti). Il Coronavirus predilige il sesso maschile poiché nel sangue degli uomini circolano livelli più alti di <strong>Ace2</strong>, ovvero la proteina che il virus utilizza come bersaglio per infettare le cellule sane. Ad affermarlo un <strong>maxi studio </strong>condotto su migliaia di pazienti affetti da scompenso cardiaco dai ricercatori del Centro medico universitario Groningen, nei Paesi Bassi. I risultati dello stesso sono stati pubblicati sull'European Heart Journal. Ma non è tutto. Si è, altresì, dimostrato che chi assume farmaci inibitori del sistema Raas (ovvero quelle molecole impiegate contro ipertensione e patologie cardiache e renali) non ha concentrazioni ematiche più elevate di Ace2.</p><p>Gli scienziati hanno misurato le concentrazioni della proteina nei campioni di sangue prelevati da due gruppi di pazienti con insufficienza cardiaca. Il primo (1.485 uomini e 537 donne, età media 69 anni per i maschi e 75 per le femmine) è stato considerato come 'coorte indice' per testare le ipotesi su cui gli studiosi riflettevano da tempo. Il secondo (1.123 uomini e 575 donne, età media rispettivamente 74 e 76 anni) ha assunto il valore di 'coorte di validazione'. Sono stati in seguito presi in esame diversi fattori clinici potenzialmente in grado di condizionare i livelli di Ace2 (da alcune malattie, all'uso di farmaci Ace-inibitori), per osservare infine che il <strong>sesso maschile</strong> era il predittore più forte di elevate concentrazioni di Ace2.</p><p>\"Per quanto ne sappiamo - afferma Adriaan Voors, professore di cardiologia del Centro medico universitario Groningen - questo è il primo studio sostanziale che esamina l'associazione tra concentrazioni plasmatiche di Ace2 e uso di inibitori Raas. Gavin Oudit della University of Alberta (Canada) e Marc Pfeffer della Harvard Medical School (Usa) commentano: \"Di fronte alla diffusione dell'epidemia, e in assenza di dati definitivi, i risultati ottenuti nei pazienti con insufficienza cardiaca nel periodo pre-Covid offrono prove a sostegno dell'opportunità di proseguire le cure con Ace-inibitori nei pazienti a rischio di infezione da Coronavirus. Concludono: \"Abbiamo due studi osservazionali sull'uso di questi medicinali in pazienti Covid-19 ospedalizzati che non mostrano alcun rischio aumentato, anzi suggeriscono possibili <strong>benefici</strong>\".</p> ","description":"Che gli uomini fossero più colpiti dal Coronavirus rispetto alle donne era un dato di fatto già noto agli albori della pandemia. A fare il punto della situazione, in particolare, il bollettino diramat","journal":"il Giornale","id":"55uvxd1iq"},{"title":"Vanoni: \"Silvia Romano? Stato ha regalato 4 milioni ai terroristi\"","url":"https://www.ilgiornale.it/news/cronache/vanoni-silvia-romano-stato-ha-regalato-4-milioni-ai-1862216.html","date":"lunedì 11 maggio 2020 19:05","orderDate":"Monday, May 11, 2020 7:05 PM","content":"<p><strong>Ornella Vanoni</strong> non si tira indietro dal commentare causticamente la liberazione e il ritorno in Italia di <strong>Silvia Romano</strong>, la volontaria milanese rapita il 20 novembre 2018 in un villaggio del Kenya e liberata nei giorni scorsi, dopo diciotto mesi di prigionia.</p><p>Su Twitter, infatti, la cantautrice ha scritto un post che non è passato inosservato. Ed era infatti difficile che lo fosse per il contenuto, oltre che per l'autrice dello stesso. Questo il messaggio dell'artista musicale: \"Se Silvia Romano era così felice, convertita, sposata per sua scelta, ma perché l'avete liberata? Restava là e lo Stato non avrebbe regalato quattro milioni ai <strong>terroristi</strong>\".</p><p>Vanoni, insomma, fa riferimento alle prime parole rilasciate dalla giovane cooperante, che ha riferito alle autorità italiane di essere stata trattata bene in questo anno e mezzo dai suoi carcerieri, estremisti somali, e alla sua conversione \"spontanea\" alla religione dell'<strong>Islam</strong>. Romano, infatti, ha dichiarato di essersi convertita spontaneamente al credo islamico in seguito alla lettura del testo sacro del <strong>Corano </strong>durante il <strong>rapimento</strong>.</p><p>Come noto, Silvia Romano è atterrata all'aeroporto di Ciampino questo sabato indossando una larga e lunga tunica e qui, alla presenza del premier Conte e del ministro degli Esteri Di Maio (quella che secondo Toni Capuozzo è stata una penosa passerella delle istituzioni), ha potuto riabbracciare la famiglia. Nella giornata di oggi, peraltro, la ventiquattrenne ha fatto ritorno a Milano, nella sua casa nel quartiere di Casoretto.</p><p>Nel post, inoltre, Vanoni si dice per certi versi scettica delle tempistiche della liberazione della <strong>volontaria </strong>della onlus Africa Milele, avvenuta praticamente in concomitanza con la Festa della Mamma, che cade il 10 maggio di ogni anno: \"Altro non so dire, o soltanto: chissà se casuale il suo ritorno per la Festa della Mamma...\", ha infatti scritto la cantante, che sembra credere poco alla coincidenza.</p><p>Il post è stato commentato e condiviso da numerosi utenti Twitter e in molti si sono schierati al fianco della Vanoni, ma non sono mancati altrettanti commenti contrariati al contenuto del messaggio stesso, che invitano l'autrice dello stesso al silenzio.</p><p> </p><p dir=\"ltr\" lang=\"it\">Se #SilviaRomano era così felice, convertita, sposata per sua scelta, ma perché l'avete liberata? Restava là e lo Stato non avrebbe regalato 4 milioni ai terroristi. Altro non so dire, o soltanto : chissà se casuale il suo ritorno per la Festa della Mamma.</p>- Ornella Vanoni (@OrnellaVanoni) May 11, 2020 ","description":"Ornella Vanoni non si tira indietro dal commentare causticamente la liberazione e il ritorno in Italia di Silvia Romano, la volontaria milanese rapita il 20 novembre 2018 in un villaggio del Kenya e l","journal":"il Giornale","id":"9cqzheown"},{"title":"Covid-19, triplicati i morti per infarto. Ma è tutta colpa del virus?","url":"https://www.ilgiornale.it/news/cronache/covid-19-triplicati-i-morti-infarto-tutta-colpa-virus-1862153.html","date":"lunedì 11 maggio 2020 18:58","orderDate":"Monday, May 11, 2020 6:58 PM","content":"<p>Più passano i giorni, più si scopre che il maledetto Covid-19 è anche tanto altro rispetto ad un \"semplice\" virus respiratorio che attacca i polmoni. In questo senso, numerosi studi stanno mettendo in luce quanto Sars-Cov-2 incida sullo sviluppo di un <strong>infarto</strong> (nella maggior parte dei casi si tratta di miocardite acuta) e di come, spesso, possa risultare fatale.</p><p>In attesa che vengano pubblicati nuovi dati con i legami tra il Covid-19 e gli infarti su una delle più prestigiose riviste cardiologiche mondiali, l'European Heart Journal, la rivista ufficiale di cardiologia generale della European Society of Cardiology, la principale pubblicazione per la medicina cardiovascolare che copre sia gli aspetti clinici che scientifici, possiamo <strong>analizzare</strong> due situazioni simili ma, allo stesso tempo, differenti: il numero dei morti in Italia per infarto, triplicato in quest'ultimo periodo, e l'andamento generale della malattia nei confronti del cuore, come ed in che modo il virus attacca il sistema cardiaco.</p>Triplicati gli infarti in Italia: ecco la spiegazione<p>Non è soltanto colpa del virus, o quantomeno, lo è in maniera indiretta: uno studio condotto dalla Sic (Società Italiana di Cardiologia) su 54 ospedali, in corso di pubblicazione sulla prestigiosa rivista European Heart Journal, mostra come in Italia si siano <strong>triplicate</strong> le morti per infarto passando dal 4,1% al 13,7 % rispetto allo stesso periodo dello scorso anno (12-19 marzo). Una spiegazione c'è, e prova a darla il presidente di Sic, Ciro Indolfi, con due motivazioni ben precise. \"L'organizzazione degli ospedali e del 118 in questa fase è stata dedicata quasi esclusivamente al Covid-19 e molti reparti cardiologici sono stati utilizzati per i malati infettivi - spiega all'Agi - Inoltre, per timore del contagio, i pazienti ritardano l'accesso al pronto soccorso ed arrivano in ospedale in condizioni sempre più gravi, spesso con complicazioni aritmiche o funzionali, che rendono molto meno efficaci le terapie che hanno dimostrato di essere salvavita come l'angioplastica primaria\". Insomma, un concorso di colpe: meno spazio a chi soffre di malattie cardiovascolari e la paura dei pazienti di recarsi nelle strutture ospedaliere per paura di contrarre il virus. Il rischio, adesso, è enorme. \"Se questa tendenza dovesse persistere e la rete cardiologica non sarà ripristinata, ora che è passata questa prima fase di emergenza, avremo più morti per <strong>infarto</strong> che di Covid-19\", afferma Indolfi senza mezzi termini. Una delle autrici dello studio, Carmen Spaccarotella, sostiene che l'aumento dei decessi sia \"dovuto, nella maggior parte dei casi, ad un infarto non trattato o trattato tardivamente\" perché il tempo tra l'inizio dei sintomi e la cura effettiva da parte dei medici \"è aumentato del 39%\".</p><p><strong>Cosa dice la Fondazione Veronesi.</strong> Come si legge sul magazine FondazioneVeronesi, la <strong>paura</strong> per il Covid allontana i pazienti dall'ospedale. Un problema non da poco, che nel futuro prossimo rischia di \"portarci a constatare che, nel picco della pandemia di coronavirus, tante persone sono morte anche a causa di altri problemi di salute\", ha dichiarato Paolo Veronesi nel corso del primo seminario su internet del ciclo \"Verso il Futuro\", organizzato dalla Fondazione. Da Nord a Sud, in tutte le regioni, c'è un netto calo degli interventi di angioplastica primaria rispetto allo stesso periodo dello scorso anno.</p>Fino al 27% di infarti causati da Covid-19<p>A parte il caso italiano, in generale Covid-19 attacca spesso il cuore provocando miocarditi acute che spesso risultano fatali. Il Giornale Italiano di Cardiologia ha raccolto i dati provenienti da studi effettuati su pazienti cinesi dal titolo \"Nuove acquisizioni sulla gravità del danno cardiaco acuto in corso di COVID-19\" ed è emerso che una percentuale compresa tra il <strong>19% ed 27%</strong> dei pazienti ospedalizzati con forme moderate o gravi di Covid-19, ha sviluppato un danno miocardico acuto causato dall'innalzamento dei valori di <strong>troponina</strong> (enzimi di natura proteica presenti nel muscolo scheletrico e cardiaco). Il 50-60% di questi pazienti è poi andato incontro a decesso. Il tasso di mortalità più elevato è stato evidenziato tra pazienti con livelli progressivamente maggiori di troponina e con malattie cardiovascolari pregresse.</p><p><strong>Ecco i numeri mondiali</strong>. A tal proposito, sul British Medical Journal è riportato il caso di 113 pazienti deceduti con Covid in ospedali cinesi ed il 77% di loro aveva sviluppato un danno miocardico acuto. A conferamare lo studio, altri due pubblicati sulla rivista scientifica Jama Cardiology che ha analizzato i dati delle cartelle cliniche di 416 pazienti afferenti ad un ospedale accademico di Wuhan, individuato dal governo cinese come uno dei centri deputati a ricevere casi moderati e gravi di malattia. In questi pazienti, l'incidenza di danno<strong> miocardico acuto</strong>, definito dal riscontro di un innalzamento della hsTnI (troponina ultrasensibile, ndr) oltre il 99°% del limite superiore di riferimento, è stata del 19.7%. In un secondo studio su 187 ricoverati per infezione da Covid-19, si è evidenziato un danno miocardico nel 27,8% dei casi. Anche in questo caso, la mortalità in ospedale di questo gruppo era molto più alta (59,5%, ma arrivava al 69,4% nei pazienti con cardiopatia ischemica preesistente), rispetto a quella dei pazienti senza evidenza di danno miocardico in base al dosaggio di troponina (8,9%).</p>Ondata di infarti post-pandemia?<p>\"Potenzialmente, l'epidemia di COVID-19 porterà anche ad un aumento delle <strong>complicanze</strong> a lungo termine dei pazienti con Cvd (malattie cardiovascolari, ndr) come l'insufficienza cardiaca in entrambi i pazienti infetti da SARS-CoV-2 e quelli che non sono infetti ma che sono stati trattati in modo subottimale durante la pandemia\". È questa l'ipotesi tutt'altro che rosea che si legge su un articolo pubblicato l'8 maggio sull'European Heart Journal che ne spiega le ragioni. L'idea che malattie cardiovascolari preesistenti (Cvd) aumentino fortemente i tassi di mortalità per Covid-19 è importante ed è dovuta ad almeno due cause: la prima, è la presenza di altre patologie pregresse come il cancro e le malattie immunocompromesse che, probabilmente, aumentano i tassi di mortalità in molte malattie infettive tra cui SARS-CoV-2; l'altra riguarda l'Ace 2 che è la <strong>proteina</strong> che il virus utilizza com bersaglio per infettare le cellule sane, che avrebbe un ruolo fondamentale nello scatenare le miocarditi. Anche sulla rivista scientifica, però, viene sottolineato come la paura di recarsi in ospedale unito ad un trattamento non ottimale nelle strutture sovraccariche di casi Covid-19, può portare ad un'ondata di nuovi casi di pazienti con Cvd, in particolare quelli con insufficienza cardiaca.</p><p>[[fotonocrop 1862208]]</p>Nasce il \"Capacity Covid\": ecco cos'è<p>Poco più di un mese fa è nato un <strong>registro europeo</strong> che accelera la conoscenza del ruolo delle malattie cardiovascolari nella pandemia da Covid-19, una raccolta di dati standardizzati e coordinati su larga scala di fondamentale importanza. Il servizio è stato lanciato il 23 marzo con lo scopo di raccogliere dati relativi all'anamnesi cardiovascolare, alle informazioni diagnostiche ed al verificarsi di complicanze cardiovascolari nei pazienti con il virus. Raccogliendo queste informazioni in modo standardizzato, Capacity può aiutare a fornire maggiori informazioni sull'incidenza di complicanze cardiovascolari nei pazienti con Covid-19, la vulnerabilità ed il decorso clinico nei pazienti con una malattia cardiovascolare già esistente. Tutti i pazienti con un'infezione altamente sospetta o accertata con Sars-Cov-2 possono essere <strong>inclusi</strong> in questo programma. Il registro si basa sul Case Report Form (Crf) rilasciato dal Consorzio Internazionale delle Malattie Respiratorie Acute ed Emergenti (Isaric) e dall'Oms.</p> ","description":"Più passano i giorni, più si scopre che il maledetto Covid-19 è anche tanto altro rispetto ad un \"semplice\" virus respiratorio che attacca i polmoni. In questo senso, numerosi studi stanno mettendo in","journal":"il Giornale","id":"0unhhawjz"},{"title":"\"Su Rousseau o niente soldi\" E scoppia la bufera a scuola","url":"https://www.ilgiornale.it/news/roma/fondi-scuola-s-devi-iscriverti-piattaforma-rousseau-1862138.html","date":"lunedì 11 maggio 2020 18:55","orderDate":"Monday, May 11, 2020 6:55 PM","content":"<p>Oltre tre milioni di euro derivanti dal taglio degli stipendi dei parlamentari e dei consiglieri regionali del Movimento 5 Stelle sono stati destinati a progetti di ecosostenibilità per le scuole italiane nell'ambito del progetto 'Facciamo EcoScuola'. Un'iniziativa lodevole, certo, ma per poter partecipare o poter votare l'idea più meritevole è necessario iscriversi alla piattaforma Rousseau, il blog del <strong>Movimento Cinque Stelle</strong> che oggi conta 174.276 iscritti.</p><p>A partire da venerdì 8 maggio fino alle ore 12 del 14 maggio, gli iscritti alla piattaforma (gli aventi diritto sul sito sono 166.435) potranno votare i progetti presentati a partire dal 13 ottobre scorso dagli<strong> istituti scolastici</strong>. Parliamo di circa mille progetti.</p><p>[[gallery 1862134]]</p><p>Secondo l'iniziativa, lanciata in autunno scorso dai grillini, \"i progetti più votati dagli iscritti riceveranno un contributo a 20mila euro, nei limiti delle risorse messe a disposizione\". Questa vicenda, però, non è stata ben vista da tutti.<br />\"Alcuni genitori mi hanno segnalato che sulla pagina Facebook istituzionale della scuola 'Manzoni' di Mottola, in provincia di Taranto, si invitano tutti, docenti, cittadini, alunni, a registrarsi sulla piattaforma Rousseau del M5S per poter ottenere dei fondi utili alla ristrutturazione dell'auditorium dell'istituto.\" scrive in una nota il deputato della Lega,<strong> Rossano Sasso</strong>. \"Da sempre la scuola è un territorio neutrale - sottolinea Sasso a ilGiornale.it - dove i partiti non possono fare una propaganda così diretta e spudorata. Mi sono arrivate centinaia di segnalazioni simili a quelle dell'istituto comprensivo della provincia di Taranto. Capisco la necessità ed i bisogni da parte della scuola, ma non funziona così. Iscriversi alla piattaforma equivale ad essere un militante\".</p><p>Come emerge dal post di uno degli istituti partecipanti all'iniziativa, si chiede esplicitamente di iscriversi. L'istituto scolastico scrive, infatti, nel post poi cancellato: \"Per ottenere i fondi è necessario registrarsi sulla piattaforma Rousseau e votare in tanti/e, cliccando sul link, dal 14 alle ore 12 al 15 alle ore 12 di questo mese\".</p><p>L'istituto, come detto, ha poi eliminato dalla bacheca il post, pubblicando la lettera ricevuta dalla segreteria della Camera dei deputati per poter partecipare a \"<strong>Facciamo Eco Scuola</strong>\". \"Si ritiene necessario un chiarimento secondo il principio di trasparenza che da sempre caratterizza il nostro istituto onde evitare strumentalizzazioni\" scrive la scuola. Nella stessa lettera ricevuta dall'istituto scolastico pugliese c'è scritto:\"Ogni istituto, nel rispetto della propria autonomia, potrà presentare la propria idea-progetto che sarà poi votata dagli iscritti del Movimento 5 Stelle su base regionale (nello specifico per la Puglia sono stati stanziati 245.326,24 euro).\".</p><p>\"La situazione è imbarazzante - specifica Sasso - perché è vero che sono <strong>soldi</strong> privati sebbene derivino da stipendi pubblici, ma non si può lucrare sui bisogni di scuole di periferia\".</p><p>La scuola di Mottola, infatti, come specifica su Facebook, ribadisce la necessità di \"recuperare due ambienti al momento non utilizzabili (la palestra e l'<strong>auditorium</strong>), la scuola ha presentato un progetto per il recupero dell'auditorium. Mai è stato fatto intendere che la scuola avrebbe partecipato ad un'iniziativa di natura politica e tanto meno a forme di propaganda della stessa\".</p><p>\"Io non ce l'ho con le scuole e i dirigenti, - risponde Sasso - ma con l'invito a iscriversi ad un partito viene meno il principio di neutralità delle scuole\".</p><p>Non solo, ma l'iniziativa \"Facciamo Eco Scuola\", rischia di diventare pietra d'inciampo all'interno dello stesso Movimento. Sempre su Facebook, infatti, due deputati grillini a gran voce prendono le distanze dall'iniziativa.<strong> Gianluca Vacca </strong>scrive in un post \"Pur comprendendo le ragioni e le finalità di Ecoscuola (dare risorse alle scuole per progetti virtuosi), ricordo come il MoVimento 5 Stelle in passato abbia sempre contestato iniziative di partito sulle, e nelle, scuole. Purtroppo questa iniziativa, benché lodevole nelle intenzioni, crea un precedente che in tutta onestà non mi sento di condividere.\".</p><p>E, ancora, <strong>Paolo Lattanzio</strong>, scrive sulla sua pagina ufficiale:\"Io questa roba l'ho avversata quando ero capogruppo in commissione cultura, con forza. Nella forma nella tempistica e nella sostanza. Soprattutto per due motivi: da forza di governo avremmo dovuto mettere direttamente molti più soldi su scuola e istruzione come abbiamo chiesto con insistenza nelle ultime due leggi di bilancio, senza destinare 'solo' le nostre spontanee donazioni; e poi perchè iniziative di partito nella scuola non mi hanno mai mai mai entusiasmato\".</p><p>Al telefono Lattanzio non ci ha voluto spiegare meglio quel che concerne la sua posizione in merito e dice: \" Quello che penso l'ho già scritto e ritengo che la polemica sia del tutto strumentale perché iscriversi ad un sito web non significa iscriversi ad una piattaforma. È solo una questione tecnica quella dell'i<strong>scrizione</strong> perché bisogna presentare dei documenti o un progetto\".<br />Il sito in questione, però, è proprio una piattaforma politica a cui viene richiesta un'iscrizione.</p><p>Intanto Sasso fa sapere: \"Depositerò un'interrogazione alla <strong>ministra Azzolina </strong>perché fermi tutto questo e dica agli uffici scolastici regionali di comunicare alle singole scuole di non utilizzare simboli di partito sulle loro pagine istituzionali\".</p><p> </p><p> </p> ","description":"Oltre tre milioni di euro derivanti dal taglio degli stipendi dei parlamentari e dei consiglieri regionali del Movimento 5 Stelle sono stati destinati a progetti di ecosostenibilità per le scuole ital","journal":"il Giornale","id":"cawz1dqts"},{"title":"Coronavirus, calano ancora i contagi in Italia: meno di mille pazienti in terapia intensiva","url":"https://www.ilprimatonazionale.it/cronaca/coronavirus-calano-ancora-contagi-italia-meno-mille-terapia-intensiva-156101/","date":"lunedì 11 maggio 2020 18:36","orderDate":"Monday, May 11, 2020 6:36 PM","content":"<p>Roma, 11 mag – Bollettino quotidiano della Protezione Civile sul coronavirus in Italia. Prosegue il trend positivo, con i contagi anche oggi in calo. Notizie confortanti dunque, nonostante anche oggi siano stati registrati molti morti: 179. Ma vediamo i dati nel dettaglio, partendo da una buonissima notizia. Le persone ricoverate in terapia intensiva sono scese [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cronaca/coronavirus-calano-ancora-contagi-italia-meno-mille-terapia-intensiva-156101/\">Coronavirus, calano ancora i contagi in Italia: meno di mille pazienti in terapia intensiva</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Roma, 11 mag – Bollettino quotidiano della Protezione Civile sul coronavirus in Italia. Prosegue il trend positivo, con i contagi anche oggi in calo. Notizie confortanti dunque, nonostante anche oggi ","journal":"Il Primato Nazionale","id":"lxlcx1z64"},{"title":"Sanatoria, quella chat del M5s: \"Gli onesti trattati come c...\"","url":"https://www.ilgiornale.it/news/politica/sanatoria-chat-m5s-onesti-trattati-c-1862207.html","date":"lunedì 11 maggio 2020 18:28","orderDate":"Monday, May 11, 2020 6:28 PM","content":"<p>È ancora, per non dire sempre, alta tensione all'interno della <strong>maggioranza giallorossa</strong>. In mattinata erano filtrate da fonti vicino al governo stesso alcune notizie che davano in dirittura d'arrivo le trattative iniziate nella notte tra Partito Democratico, Italia Viva, Leu e il Movimento 5 Stelle per la <strong>sanatoria </strong>dei <strong>clandestini </strong>tanto voluta da <strong>Teresa Bellanova</strong>, ministra renziana dell'Agricoltura.</p><p>Nel pomeriggio è arrivata invece la brusca frenata dei pentastellati e l'uscita raccolta dall'Adnkronos del sottosegretario al Viminale <strong>Carlo Sibilia </strong>(in quota M5s) non solo schiaccia il pedale del freno, ma tira anche la leva di quello a mano: \"Per noi l'intesa non è chiusa, a me non risultano accordi e c'è un confronto aperto nel M5s e col capo politico Vito Crimi. In tutto questo è sparito il tema principale, quello di recuperare braccianti per l'<strong>agricoltura</strong>: stiamo affrontando il problema del <strong>caporalato </strong>o la mancanza di <strong>braccianti </strong>nei campi? Delle due l'una, anche perché la misura così com'è - vorrei far notare alla ministra Bellanova - non risolve né l'uno né l'altro problema\".</p><p>[[nodo 1862140]] Quindi, insomma, sulla sanatoria i <strong>giallorossi </strong>non smettono di bisticciare, dopo le minacce di dimissioni di Bellanova dei giorni scorsi, con tanto di dissidi con la ministra (grillina) del Lavoro Nunzia Catalfo.</p><p>Sibilia ha citato Crimi e il reggente dei \"five stars\" si è da sempre detto contrario alla sanatoria per i <strong>lavoratori irregolari </strong>del comparto agricolo. Questa notte le divergenze sembrano essere state appianate e invece l'accordo è ancora ben lontano dall'essere trovato sul provvedimento che dovrebbe essere inserito all'interno del decreto legge \"Rilancio\".</p><p>Secondo quanto ricostruito dall'Adnkronos, i nervi in casa M5s sono assai tesi e dalle prime ore di questa mattina la <strong>chat </strong>Whatsapp dei ministri e sottosegretari 5s suona in continuazione: numerosi messaggi piccati di chiarimento e di richiesta di un summit tra i grillini al governo per fare quadrato e non cedere obtorto collo alla linea pro sanatoria degli altri partiti di maggioranza. Durissimo in tal senso il messaggio-sfogo dello stesso reggente <strong>Vito Crimi </strong>contro la sanatoria proposta dall'ex sindacalista Bellanova, riportato sempre dall'Adnkronos: \"Più leggo la norma e più mi rendo conto che qualcosa non quadra. Fare emergere il nero abbuonando sanzioni penali significa dire ai nostri imprenditori onesti siete dei cogl..., potevate fare come noi e guadagnare di più e ora ci abbuonano tutto...\".</p><p>Al fianco di Crimi e Sibilia in questa battaglia che rischia di far saltar il banco, il ministro dell'Ambiente Sergio Costa, i sottosegretari Vittorio Ferraresi e Giuseppe L'Abbate (rispettivamente alla Giustizia e all'Agricoltura) e la vice del dem Gualtieri al Mef, Laura Castelli.</p> ","description":"È ancora, per non dire sempre, alta tensione all'interno della maggioranza giallorossa. In mattinata erano filtrate da fonti vicino al governo stesso alcune notizie che davano in dirittura d'arrivo le","journal":"il Giornale","id":"qt3ihxbl8"},{"title":"Fase 2, allarme dei balneari liguri: “Con meno della metà dei ricavi del 2019 chiuderemo”","url":"https://www.ilprimatonazionale.it/cronaca/fase-2-allarme-dei-balneari-liguri-con-meno-della-meta-dei-ricavi-del-2019-chiuderemo-156088/","date":"lunedì 11 maggio 2020 18:26","orderDate":"Monday, May 11, 2020 6:26 PM","content":"<p>Genova, 11 mag &#8211; Arriva la tanto &#8220;agognata&#8221; Fase 2 e in Liguria la giunta presieduta da Giovanni Toti lavora per la riapertura per le spiagge già dal 18 maggio, ma i proprietari degli stabilimenti balneari lanciano un allarme relativo all&#8217;obbligo di distanziamento sulle spiagge, e voglio anche fare chiarezza sulla durata delle concessioni. Enrico Schiappapietra, [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cronaca/fase-2-allarme-dei-balneari-liguri-con-meno-della-meta-dei-ricavi-del-2019-chiuderemo-156088/\">Fase 2, allarme dei balneari liguri: &#8220;Con meno della metà dei ricavi del 2019 chiuderemo&#8221;</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Genova, 11 mag &#8211; Arriva la tanto &#8220;agognata&#8221; Fase 2 e in Liguria la giunta presieduta da Giovanni Toti lavora per la riapertura per le spiagge già dal 18 maggio, ma i proprietari degl","journal":"Il Primato Nazionale","id":"oangrfcno"},{"title":"“Quattro metri quadri per cliente e tavoli a due metri”. Ecco le linee guida Iss per la ristorazione","url":"https://www.ilprimatonazionale.it/cronaca/quattro-metri-quadri-cliente-tavoli-linee-guida-iss-ristorazione-156091/","date":"lunedì 11 maggio 2020 18:25","orderDate":"Monday, May 11, 2020 6:25 PM","content":"<p>Roma, 11 mag – Arrivano le linee guida per la riapertura di bar e ristoranti stabilite dai tecnici di Inail e gli scienziati dell&#8217;Iss nell’ambito del Comitato tecnico-scientifico. Sono contenute nel Documento tecnico su ipotesi di rimodulazione delle misure contenitive nel settore della ristorazione, che guiderà le Regioni nell&#8217;intricato percorso delle riaperture del settore attese [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cronaca/quattro-metri-quadri-cliente-tavoli-linee-guida-iss-ristorazione-156091/\">&#8220;Quattro metri quadri per cliente e tavoli a due metri&#8221;. Ecco le linee guida Iss per la ristorazione</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Roma, 11 mag – Arrivano le linee guida per la riapertura di bar e ristoranti stabilite dai tecnici di Inail e gli scienziati dell&#8217;Iss nell’ambito del Comitato tecnico-scientifico. Sono contenute","journal":"Il Primato Nazionale","id":"ks13cgkll"},{"title":"Mangiano una brioche fuori dalla pasticceria e vengono sanzionati","url":"https://www.ilgiornale.it/news/cronache/mangiano-brioche-fuori-pasticceria-e-vengono-sanzionati-1862206.html","date":"lunedì 11 maggio 2020 18:21","orderDate":"Monday, May 11, 2020 6:21 PM","content":"<p>Avevano deciso di consumare la <strong>brioche</strong> appena sfornata all'esterno della pasticceria: sanzionati con 400 euro di <strong>multa </strong>cada uno. Una colazione indigesta, con tanto di 'conto salatissimo', quella di due cittadini trevigiani che sono stati costretti a mandar giù un boccone fin troppo amaro per aver ceduto ad un innocuo peccato di gola.</p><p>Il fatto è accaduto a Treviso, nella giornata di domenica 10 maggio. Stando a quanto racconta Il Gazzettino, i due <strong>clienti </strong>stavano mangiando la brioche all'esterno di un bar-pasticceria nel quartiere San Giuseppe quando sono stati avvicinati dai vigili per essere multati. Così, si sono visti recapitare tra le mani un verbale del valore di 400 euro a testa per aver infranto il divieto di assembramento. Sanzionato anche il gestore del locale che, per giunta, è stato segnalato in Prefettura.</p><p>L'episodio si è verificato all'indomani di un <strong>appello</strong> del sindaco di Treviso Mario Conte che, con un post su Facebook, ha raccomandato ai suoi concittadini \"grande attenzione durante le passeggiate o nel trasporto/consumo di cibi e bevande take away. Con un po' di attenzione e senso pratico possiamo prenderci la soddisfazione di un caffè o di un gelato e, allo stesso tempo, evitare che il virus - che abbiamo contribuito tutti a fiaccare - riprenda forza\".</p><p>Una disavventura analoga ha coinvolto, circa due giorni fa, il cliente di un bar di Aosta, costretto ad esborsare 280 euro per un <strong>caffé </strong>da asporto. Il verbale stilato dai Nas recitava testualmente che l'uomo ''non rispettava il divieto di assembramento di persone in luoghi pubblici e privati\". Il malcapitato di turno ha riferito successivamente di aver consumato la bevanda in compagnia di un congiunto mantenendo da questi la distanza di sicurezza imposta dalle normative attualmente vigenti.</p><p>Ma cosa prevede il Dpcm riguardo al consumo di cibi e bevande all'esterno dei locali? A tal riguardo, il testo del decreto è piuttosto fraintendibile: \"Consentita la ristorazione con consegna a domicilio nonché la ristorazione con asporto fermo restando l'obbligo di rispettare la distanza di sicurezza interpersonale di un metro, il divieto di consumare i prodotti all'interno dei locali e il divieto di sostare nelle immediate vicinanze degli stessi\". Ma cosa si intende per 'immediate vicinanze'? Nell'attesa di chiarire il concetto di prossimità, lo Stato continua a battare cassa e i cittadini a pagare danaro cash per una brioche 'fuori luogo'.</p><p> </p> ","description":"Avevano deciso di consumare la brioche appena sfornata all'esterno della pasticceria: sanzionati con 400 euro di multa cada uno. Una colazione indigesta, con tanto di 'conto salatissimo', quella di du","journal":"il Giornale","id":"k00srafl6"},{"title":"Silvia Romano in minigonna e col velo. \"È davvero libera?\" Bufera sulle foto del deputato leghista","url":"https://www.iltempo.it/politica/2020/05/11/news/silvia-romano-in-minigonna-col-velo-libera-bufera-sulle-foto-del-deputato-leghista-lega-alessandro-morelli-aisha-riscatto-islam-conversione-corano-matteo-salvini-1324512/","date":"lunedì 11 maggio 2020 18:12","orderDate":"Monday, May 11, 2020 6:12 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589213517254.jpg--silvia_romano_aisha.jpg?1589213517000\" alt=\"\" align=\"left\" />Bufera sul deputato della Lega Alessandro Morelli che pubblica su Twitter due foto di Silvia Romano una accanto all'altra. Una ritirare la giovane ragazza prima che andasse a fare la volontaria in Africa e indossa un vestito blu con la minigonna. L'altra foto è quella di Silvia Romano appena atterra</td></tr></table><hr />","description":"Bufera sul deputato della Lega Alessandro Morelli che pubblica su Twitter due foto di Silvia Romano una accanto all'altra. Una ritirare la giovane ragazza prima che andasse a fare la volontaria in Afr","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589213517254.jpg--silvia_romano_aisha.jpg?1589213517000","thumbnail":null,"id":"jfma0kwdf"},{"title":"Vigilessa interrompe funerale di una ragazza per identificare i presenti: bufera a Lecce","url":"https://www.ilprimatonazionale.it/cronaca/vigilessa-interrompe-funerale-identificare-presenti-bufera-lecce-156093/","date":"lunedì 11 maggio 2020 18:01","orderDate":"Monday, May 11, 2020 6:01 PM","content":"<p>Roma, 11 mag – A che punto di isteria generale può portare una pandemia? E&#8217; forse ancora presto per rispondere a questa domanda. Di sicuro però sappiamo che l&#8217;eccesso di zelo nei controlli imposti dalle misure restrittive sta generando una serie di atteggiamenti quantomeno fuori luogo da parte dei controllori. Quanto accaduto ieri a Lecce [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cronaca/vigilessa-interrompe-funerale-identificare-presenti-bufera-lecce-156093/\">Vigilessa interrompe funerale di una ragazza per identificare i presenti: bufera a Lecce</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Roma, 11 mag – A che punto di isteria generale può portare una pandemia? E&#8217; forse ancora presto per rispondere a questa domanda. Di sicuro però sappiamo che l&#8217;eccesso di zelo nei controlli","journal":"Il Primato Nazionale","id":"p5vfunssc"},{"title":"Silvia Romano liberata: ecco cosa dovremmo chiederci (e sapere) davvero","url":"https://www.ilprimatonazionale.it/cronaca/silvia-romano-liberata-cosa-dovremmo-chiederci-sapere-davvero-156083/","date":"lunedì 11 maggio 2020 17:19","orderDate":"Monday, May 11, 2020 5:19 PM","content":"<p>Roma, 11 mag – La liberazione di Silvia Romano, di per sé, è per tutti una buona notizia. Sic et simpliciter per due motivi, il primo sostanziale: un&#8217;italiana rapita in Africa è stata riportata a casa, quindi nel caso di specie lo Stato ha fatto lo Stato. Il secondo più prosaico: dopo due mesi di [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cronaca/silvia-romano-liberata-cosa-dovremmo-chiederci-sapere-davvero-156083/\">Silvia Romano liberata: ecco cosa dovremmo chiederci (e sapere) davvero</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Roma, 11 mag – La liberazione di Silvia Romano, di per sé, è per tutti una buona notizia. Sic et simpliciter per due motivi, il primo sostanziale: un&#8217;italiana rapita in Africa è stata riportata ","journal":"Il Primato Nazionale","id":"ao3tcbf4c"},{"title":"Capuozzo sul caso Romano: “Governo ha allestito passerella ai terroristi”","url":"https://www.ilprimatonazionale.it/cultura/capuozzo-sul-caso-romano-governo-ha-allestito-passerella-ai-terroristi-156076/","date":"lunedì 11 maggio 2020 16:52","orderDate":"Monday, May 11, 2020 4:52 PM","content":"<p>ROma, 11 mag &#8211; Nel turbine di opinioni (spesso guaiate) che hanno seguito il caso della liberazione di Silvia Romano c&#8217;è stato ben poco spazio dedicato al silenzio di &#8220;riflessione&#8221;. Sembra averne approfittato il giornalista Toni Capuozzo: &#8220;Mi chiedete, nella posta, un giudizio sulla vicenda della volontaria liberata. Se me ne sono stato zitto, finora, [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cultura/capuozzo-sul-caso-romano-governo-ha-allestito-passerella-ai-terroristi-156076/\">Capuozzo sul caso Romano: &#8220;Governo ha allestito passerella ai terroristi&#8221;</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"ROma, 11 mag &#8211; Nel turbine di opinioni (spesso guaiate) che hanno seguito il caso della liberazione di Silvia Romano c&#8217;è stato ben poco spazio dedicato al silenzio di &#8220;riflessione&#8","journal":"Il Primato Nazionale","id":"fr3n96qku"},{"title":"La rabbia dello chef Borghese: “Senza aiuti tra un mese chiudo. E il governo non dà regole per ripartire”","url":"https://www.ilprimatonazionale.it/cronaca/rabbia-borghese-chiudo-governo-156062/","date":"lunedì 11 maggio 2020 16:48","orderDate":"Monday, May 11, 2020 4:48 PM","content":"<p>Roma, 11 mag – «L’assenza dello Stato sta radendo al suolo la ristorazione italiana». Lo dice senza mezzi termini lo chef Alessandro Borghese, che intervistato dal Corriere della Sera esprime la propria preoccupazione sul corrente stato del settore: con l&#8217;emergenza coronavirus e la pressoché totale mancanza di regole certe per la riapertura, anche le attività [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/cronaca/rabbia-borghese-chiudo-governo-156062/\">La rabbia dello chef Borghese: &#8220;Senza aiuti tra un mese chiudo. E il governo non dà regole per ripartire&#8221;</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Roma, 11 mag – «L’assenza dello Stato sta radendo al suolo la ristorazione italiana». Lo dice senza mezzi termini lo chef Alessandro Borghese, che intervistato dal Corriere della Sera esprime la propr","journal":"Il Primato Nazionale","id":"76wtv69w4"},{"title":"Sanatoria immigrati, nessun accordo. I 5 Stelle ribadiscono il no alla Bellanova","url":"https://www.ilprimatonazionale.it/politica/sanatoria-immigrati-nessun-accordo-5stelle-no-bellanova-156068/","date":"lunedì 11 maggio 2020 16:32","orderDate":"Monday, May 11, 2020 4:32 PM","content":"<p>Roma, 11 mag &#8211; Contrordine compagni: l&#8217;accordo della maggioranza giallofucsia sulla sanatoria degli immigrati irregolari non c&#8217;è. Lo fa presente il sottosegretario all&#8217;Interno Carlo Sibilia, il quale precisa che, al contrario da quanto affermato da fonti della maggioranza, la regolarizzazione dei lavoratori stranieri nel dl Rilancio &#8220;per noi non è chiusa, a me non risultano [&#8230;]</p> <p>L'articolo <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it/politica/sanatoria-immigrati-nessun-accordo-5stelle-no-bellanova-156068/\">Sanatoria immigrati, nessun accordo. I 5 Stelle ribadiscono il no alla Bellanova</a> proviene da <a rel=\"nofollow\" href=\"https://www.ilprimatonazionale.it\">Il Primato Nazionale</a>.</p> ","description":"Roma, 11 mag &#8211; Contrordine compagni: l&#8217;accordo della maggioranza giallofucsia sulla sanatoria degli immigrati irregolari non c&#8217;è. Lo fa presente il sottosegretario all&#8217;Interno ","journal":"Il Primato Nazionale","id":"whwz0zsfy"},{"title":"Coronavirus, riaprire tutti i negozi o no? Resa dei conti tra Regioni e governo","url":"https://www.iltempo.it/politica/2020/05/11/news/coronavirus-negozi-aperti-18-maggio-regioni-governo-giuseppe-conte-1324454/","date":"lunedì 11 maggio 2020 15:29","orderDate":"Monday, May 11, 2020 3:29 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1567173138768.jpg--riaprire_tutti_i_negozi_o_no__resa_dei_conti_tra_regioni_e_governo.jpg?1567173138000\" alt=\"\" align=\"left\" />Governo e presidenti di Regione alla resa dei conti. Dopo la richiesta di un incontro urgente per stabilire di anticipare le riaperture dei negozi (dal 1° giugno al 18 maggio), i governatori si confronteranno stasera con il premier Conte e il ministro Boccia. La videoconferenza partirà alle 18, anch</td></tr></table><hr />","description":"Governo e presidenti di Regione alla resa dei conti. Dopo la richiesta di un incontro urgente per stabilire di anticipare le riaperture dei negozi (dal 1° giugno al 18 maggio), i governatori si confro","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1567173138768.jpg--riaprire_tutti_i_negozi_o_no__resa_dei_conti_tra_regioni_e_governo.jpg?1567173138000","thumbnail":null,"id":"lh90aeb5e"},{"title":"Bettino Craxi, una ferita aperta","url":"https://www.ilfoglio.it/politica/2020/05/11/news/bettino-craxi-una-ferita-aperta-317571/","date":"lunedì 11 maggio 2020 14:28","orderDate":"Monday, May 11, 2020 2:28 PM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1589199913779_1589199936.jpg--bettino_craxi__una_ferita_aperta.jpg?1589199936000\" alt=\"\" align=\"left\" />Perché la storia non si fa con i “se…”? Perché con i “se…” la storia si disfa e diventa, per dirla con una metafora di Jean Baudrillard, un simulacro posticcio che non ha alcuna verità. Nella storia di Bettino Craxi ci sono due “se…” che operano questa contraffazione del reale. Uno riguarda il leade</td></tr></table><hr />","description":"Perché la storia non si fa con i “se…”? Perché con i “se…” la storia si disfa e diventa, per dirla con una metafora di Jean Baudrillard, un simulacro posticcio che non ha alcuna verità. Nella storia d","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1589199913779_1589199936.jpg--bettino_craxi__una_ferita_aperta.jpg?1589199936000","thumbnail":null,"id":"zpww1nxdu"},{"title":"Se deve affrontare i problemi il governo sa solo scappare","url":"https://www.iltempo.it/politica/2020/05/11/news/governo-giuseppe-conte-scappa-problemi-emergenza-coronavirus-rivolta-commercianti-decreto-rilancio-silvia-romano-1324419/","date":"lunedì 11 maggio 2020 13:24","orderDate":"Monday, May 11, 2020 1:24 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589195713213.png--se_deve_affrontare_i_problemi_il_governo_sa_solo_scappare.png?1589195713000\" alt=\"\" align=\"left\" />Siccome non sono affetto dalla sindrome del politicamente corretto, attacco a modo mio e domando: perché l’assembramento è tollerato se si festeggia la liberazione della cooperante Silvia Romano (liberazione molto probabilmente previo pagamento di riscatto) mentre viene rigorosamente punito nel caso</td></tr></table><hr />","description":"Siccome non sono affetto dalla sindrome del politicamente corretto, attacco a modo mio e domando: perché l’assembramento è tollerato se si festeggia la liberazione della cooperante Silvia Romano (libe","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589195713213.png--se_deve_affrontare_i_problemi_il_governo_sa_solo_scappare.png?1589195713000","thumbnail":null,"id":"6g10m0v2d"},{"title":"Clandestini, via libera alla regolarizzazione. E ora che fanno i grillini?","url":"https://www.iltempo.it/politica/2020/05/11/news/clandestini-regolarizzazione-decreto-rilancio-accordo-nella-notte-giuseppe-conte-teresa-bellanova-viminale-coronavirus-1324402/","date":"lunedì 11 maggio 2020 12:30","orderDate":"Monday, May 11, 2020 12:30 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589192429371.jpg--clandestini__via_libera_alla_regolarizzazione__e_ora_che_fanno_i_grillini_.jpg?1589192432000\" alt=\"\" align=\"left\" />Decreto rilancio, passa la regolarizzazione degli immigrati clandestini. Secondo alcune indiscrezioni, nella notte si sarebbe raggiunto l'accordo per inserire nel decreto rilancio in via di approvazione le misure tanto discusse per la regolarizzazione dei clandestini. Nei giorni scorsi sul provvedim</td></tr></table><hr />","description":"Decreto rilancio, passa la regolarizzazione degli immigrati clandestini. Secondo alcune indiscrezioni, nella notte si sarebbe raggiunto l'accordo per inserire nel decreto rilancio in via di approvazio","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589192429371.jpg--clandestini__via_libera_alla_regolarizzazione__e_ora_che_fanno_i_grillini_.jpg?1589192432000","thumbnail":null,"id":"0b1e2tyw7"},{"title":"I reucci del coronavirus","url":"https://www.ilfoglio.it/politica/2020/05/11/news/i-reucci-del-coronavirus-317537/","date":"lunedì 11 maggio 2020 11:41","orderDate":"Monday, May 11, 2020 11:41 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1589189773649_1589189838.jpg--i_reucci_del_coronavirus.jpg?1589189838000\" alt=\"\" align=\"left\" />Fu con ragionevole certezza la sciantosa trasteverina Maria Campi, protagonista della celebre canzone Ninì Tirabusciò, a inventare il numero che avrebbe sedotto il pubblico dei migliori café chantant: la “mossa”, il colpo d’anca che durante le serate, anche meno riuscite, strappava un fragoroso appl</td></tr></table><hr />","description":"Fu con ragionevole certezza la sciantosa trasteverina Maria Campi, protagonista della celebre canzone Ninì Tirabusciò, a inventare il numero che avrebbe sedotto il pubblico dei migliori café chantant:","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1589189773649_1589189838.jpg--i_reucci_del_coronavirus.jpg?1589189838000","thumbnail":null,"id":"87m1tql4g"},{"title":"Tutti al mare. Sì, ma come?","url":"https://www.iltempo.it/politica/2020/05/11/news/vacanze-mare-spiagge-coronavirus-giuseppe-conte-decreto-rilancio-problemi-crisi-stabilimenti-balneari-1324383/","date":"lunedì 11 maggio 2020 11:26","orderDate":"Monday, May 11, 2020 11:26 AM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1533626394836.jpg--tutti_al_mare__si__ma_come_.jpg?1533626395000\" alt=\"\" align=\"left\" />Estate 2020, ovvero l’applicazione in forma domestica de «Le Vacanze Intelligenti». Già, l’episodio del film «Dove vai in vacanza» in cui Alberto Sordi e Anna Longhi subiscono, con picchi surreali, l’impatto di una pausa estiva «alternativa», in una via crucis di privazioni, soprattutto culinarie. I</td></tr></table><hr />","description":"Estate 2020, ovvero l’applicazione in forma domestica de «Le Vacanze Intelligenti». Già, l’episodio del film «Dove vai in vacanza» in cui Alberto Sordi e Anna Longhi subiscono, con picchi surreali, l’","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1533626394836.jpg--tutti_al_mare__si__ma_come_.jpg?1533626395000","thumbnail":null,"id":"91u3dcn8d"},{"title":"La rivolta dei governatori: \"Negozi aperti il 18 maggio\"","url":"https://www.iltempo.it/politica/2020/05/11/news/governatori-regioni-rivolta-contro-governo-conte-riaperture-negozi-18-maggio-bonaccini-boccia-1324363/","date":"lunedì 11 maggio 2020 09:15","orderDate":"Monday, May 11, 2020 9:15 AM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589181083260.png--la_rivolta_dei_governatori___negozi_aperti_il_18_maggio_.png?1589181083000\" alt=\"\" align=\"left\" />Non c’è pace tra i presidenti di Regione e Palazzo Chigi. Stavolta a far infuriare i governatori sono le incertezze sulla fase 2. Per questo i numero uno di Abruzzo, Calabria, Friuli Venezia Giulia, Liguria, Lombardia, Molise, Piemonte, Sardegna, Umbria, Veneto e il presidente della provincia autono</td></tr></table><hr />","description":"Non c’è pace tra i presidenti di Regione e Palazzo Chigi. Stavolta a far infuriare i governatori sono le incertezze sulla fase 2. Per questo i numero uno di Abruzzo, Calabria, Friuli Venezia Giulia, L","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589181083260.png--la_rivolta_dei_governatori___negozi_aperti_il_18_maggio_.png?1589181083000","thumbnail":null,"id":"p8aroas6s"},{"title":"Perché il mondo che sognavano i populisti è diventato un incubo","url":"https://www.ilfoglio.it/politica/2020/05/11/news/perche-il-mondo-che-sognavano-i-populisti-e-diventato-un-incubo-317517/","date":"lunedì 11 maggio 2020 08:40","orderDate":"Monday, May 11, 2020 8:40 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1589178971430_1589179085.jpg--perche_il_mondo_che_sognavano_i_populisti_e_diventato_un_incubo.jpg?1589179085000\" alt=\"\" align=\"left\" />Il mondo che sognavano è diventato un incubo, il mondo che consideravano un incubo è diventato un sogno. Non è una stagione semplice per essere anti populisti, con tutti gli errori commessi dai competenti, con tutte le divisioni emerse tra gli esperti, con tutte le critiche comprensibili rivolte all</td></tr></table><hr />","description":"Il mondo che sognavano è diventato un incubo, il mondo che consideravano un incubo è diventato un sogno. Non è una stagione semplice per essere anti populisti, con tutti gli errori commessi dai compet","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1589178971430_1589179085.jpg--perche_il_mondo_che_sognavano_i_populisti_e_diventato_un_incubo.jpg?1589179085000","thumbnail":null,"id":"2fc20y8lb"},{"title":"Conte brinda a un rilancio solo inventato","url":"https://www.iltempo.it/politica/2020/05/11/news/decreto-rilancio-disastro-giuseppe-conte-governo-cassa-integrazione-cig-prestiti-imprese-senza-soldi-1324342/","date":"lunedì 11 maggio 2020 06:30","orderDate":"Monday, May 11, 2020 6:30 AM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589149089834.png--conte_brinda_a_un_rilancio_solo_inventato.png?1589149089000\" alt=\"\" align=\"left\" />Era stato annunciato come il provvedimento che avrebbe semplificato ogni procedura incagliata e sbloccato tutto ciò che non aveva funzionato fin qui: dalla cassa integrazione ai prestiti alle imprese che hanno bisogno come il pane di quei soldi che non stanno arrivando. La bozza del decreto che si c</td></tr></table><hr />","description":"Era stato annunciato come il provvedimento che avrebbe semplificato ogni procedura incagliata e sbloccato tutto ciò che non aveva funzionato fin qui: dalla cassa integrazione ai prestiti alle imprese ","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589149089834.png--conte_brinda_a_un_rilancio_solo_inventato.png?1589149089000","thumbnail":null,"id":"8q3q3e7sw"},{"title":"Silvia Romano incinta, Massimo Giletti smentisce: cosa sa il conduttore di Non è l'Arena","url":"https://www.iltempo.it/politica/2020/05/10/news/silvia-romano-incinta-massimo-giletti-non-e-larena-1324336/","date":"domenica 10 maggio 2020 23:10","orderDate":"Sunday, May 10, 2020 11:10 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589144885169.jpg--silvia_romano_incinta__massimo_giletti_smentisce__cosa_sa_il_conduttore.jpg?1589144885000\" alt=\"\" align=\"left\" />Massimo Giletti, conduttore di \"Non è l'Arena\", il talk domenicale di LA7 sull'attualità, dice la sua sul presunto stato interessante di Silvia Romano, la volontaria rapita 18 mesi fa in Kenya e liberata. Il ritorno a casa della cooperante ha riproposto vecchie polemiche in merito al pagamento di un</td></tr></table><hr />","description":"Massimo Giletti, conduttore di \"Non è l'Arena\", il talk domenicale di LA7 sull'attualità, dice la sua sul presunto stato interessante di Silvia Romano, la volontaria rapita 18 mesi fa in Kenya e liber","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589144885169.jpg--silvia_romano_incinta__massimo_giletti_smentisce__cosa_sa_il_conduttore.jpg?1589144885000","thumbnail":null,"id":"x5gb6n9gt"},{"title":"Stefania Pezzopane, sei anni d'amore con l'ormai ex toy boy. Baci e pastarelle","url":"https://tv.iltempo.it/politica/2020/05/10/video/stefanioa-pezzopane-anniversario-simone-coccia-colaiuta-video-tiktok-toy-boy-eta-1324335/","date":"domenica 10 maggio 2020 22:54","orderDate":"Sunday, May 10, 2020 10:54 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589143899855.png--.png?1589143900000\" alt=\"\" align=\"left\" />L'onorevole Stefania Pezzopane e il suo Simone Coccia Colaiuta festeggiano sei anni di \"felicità e amore\". E lo fanno mangiando le pastarelle alla faccia delle tante critiche rivolte all'ex presidente della provincia de L'Aquila per la relazione con l'ex spogliarellista. Che a 36 anni è dura definir</td></tr></table><hr />","description":"L'onorevole Stefania Pezzopane e il suo Simone Coccia Colaiuta festeggiano sei anni di \"felicità e amore\". E lo fanno mangiando le pastarelle alla faccia delle tante critiche rivolte all'ex presidente","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589143899855.png--.png?1589143900000","thumbnail":null,"id":"tjp9ukwnu"},{"title":"Silvia Romano, Giorgia Meloni a Che tempo che fa: non può diventare un buon affare","url":"https://www.iltempo.it/politica/2020/05/10/news/silvia-romano-che-tempo-che-fa-giorgia-meloni-governo-mes-coronavirus-fratelli-ditalia-1324334/","date":"domenica 10 maggio 2020 22:53","orderDate":"Sunday, May 10, 2020 10:53 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589143142167.jpg--_ora_vanno_stanati___meloni_da_fazio__i_rischi_sul_caso_silvia_romano.jpg?1589143142000\" alt=\"\" align=\"left\" />Giorgia Meloni, presidente di Fratelli d'Italia, è intervenuta a \"Che Tempo che Fa\", il talk domenicale di Fabio Fazio in onda su Raidue: \"Silvia Romano libera è una bella notizia, ma bisogna essere implacabili. Lo Stato si assuma le sue responsabilità per la riapertura. Dico no al Mes e alla regola</td></tr></table><hr />","description":"Giorgia Meloni, presidente di Fratelli d'Italia, è intervenuta a \"Che Tempo che Fa\", il talk domenicale di Fabio Fazio in onda su Raidue: \"Silvia Romano libera è una bella notizia, ma bisogna essere i","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589143142167.jpg--_ora_vanno_stanati___meloni_da_fazio__i_rischi_sul_caso_silvia_romano.jpg?1589143142000","thumbnail":null,"id":"x1ul01v8y"},{"title":"Carlo Taormina all'assalto: silenzio sul caso Bonafede-Di Matteo, ora la verità","url":"https://tv.iltempo.it/politica/2020/05/10/video/carlo-taormina-alfonso-bonafede-nino-di-matteo-accuse-querela-mafia-carceri-esposto-non-e-l-arena-giletti-esposto-procura-1324320/","date":"domenica 10 maggio 2020 21:31","orderDate":"Sunday, May 10, 2020 9:31 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/7960143-95646507_608255776773501_6063933796871307264_nmp4.jpg--.jpg\" alt=\"\" align=\"left\" />L'avvocato Carlo Taormina torna all'attacco sul caso del ministro della Giustizia Alfonso Bonafede e del magistrato Nino Di Matteo. Taormina ha presentato un esposto dopo che Di Matteo ha accusato il ministro M5s di aver stoppato la sua nomina alla guida del sistema carcerario per la reazione negati</td></tr></table><hr />","description":"L'avvocato Carlo Taormina torna all'attacco sul caso del ministro della Giustizia Alfonso Bonafede e del magistrato Nino Di Matteo. Taormina ha presentato un esposto dopo che Di Matteo ha accusato il ","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/7960143-95646507_608255776773501_6063933796871307264_nmp4.jpg--.jpg","thumbnail":null,"id":"zfksp7psr"},{"title":"Claudio Borghi: non prendete un euro dal Mes, ecco perché","url":"https://tv.iltempo.it/politica/2020/05/10/video/mes-verita-claudio-borghi-video-lega-prestito-senza-condizioni-fregatura-europa-governo-conte-1324315/","date":"domenica 10 maggio 2020 20:54","orderDate":"Sunday, May 10, 2020 8:54 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589137195869.jpg--.jpg?1589137195000\" alt=\"\" align=\"left\" />Claudio Borghi risponde al partito del Mes, ovvero a chi chiede di usare il Meccanismo europeo di stabilità per le spese sanitarie relative al coronavirus. \"Chi dice che dobbiamo prendere quei soldi perché i tassi sono convenienti o è ignorante o in malafede\", premette il deputato della Lega. Il mot</td></tr></table><hr />","description":"Claudio Borghi risponde al partito del Mes, ovvero a chi chiede di usare il Meccanismo europeo di stabilità per le spese sanitarie relative al coronavirus. \"Chi dice che dobbiamo prendere quei soldi p","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589137195869.jpg--.jpg?1589137195000","thumbnail":null,"id":"1pstravcy"},{"title":"Il decreto Rilancio domani in Consiglio dei ministri","url":"https://www.iltempo.it/politica/2020/05/10/news/giuseppe-conte-decreto-rilancio-maggio-consiglio-dei-ministri-preconsiglio-riunione-capi-delegazione-salvo-intese-1324262/","date":"domenica 10 maggio 2020 16:42","orderDate":"Sunday, May 10, 2020 4:42 PM","content":"<table><tr><td><img src=\"https://www.iltempo.it/resizer/300/200/true/1589121601684.jpg--il_decreto_rilancio_domani_in_consiglio_dei_ministri.jpg?1589121604000\" alt=\"\" align=\"left\" />Si svolgerà oggi pomeriggio la riunione tra il premier Giuseppe Conte e i capidelegazione della maggioranza sul decreto legge rilancio, che dovrebbe andare in Consiglio dei ministri domani. Secondo quanto si apprende molti voci all’interno dell’esecutivo si sarebbero alzate nei confronti di un testo</td></tr></table><hr />","description":"Si svolgerà oggi pomeriggio la riunione tra il premier Giuseppe Conte e i capidelegazione della maggioranza sul decreto legge rilancio, che dovrebbe andare in Consiglio dei ministri domani. Secondo qu","journal":"Il Tempo","image":"https://www.iltempo.it/resizer/300/200/true/1589121601684.jpg--il_decreto_rilancio_domani_in_consiglio_dei_ministri.jpg?1589121604000","thumbnail":null,"id":"bkahmug2a"},{"title":"Il polemista incandescente che voleva guardare il nemico negli occhi","url":"https://www.ilfoglio.it/cultura/2020/05/10/news/il-polemista-incandescente-che-voleva-guardare-il-nemico-negli-occhi-317435/","date":"domenica 10 maggio 2020 06:00","orderDate":"Sunday, May 10, 2020 6:00 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1589054814556.png--il_polemista_incandescente_che_voleva_guardare_il_nemico_negli_occhi.png?1589054814000\" alt=\"\" align=\"left\" />Tutto in Franco Cordero era monumentale, compresi il suo ferrigno fare timido e le sue scarpette da ginnastica sotto un corpo esile e atletico, e a Berlusconi eresse un monumento aere perennius. Lo scalpello era la lingua sua esfoliante, scintillante, incisiva, ermetica q.b., come nelle migliori ric</td></tr></table><hr />","description":"Tutto in Franco Cordero era monumentale, compresi il suo ferrigno fare timido e le sue scarpette da ginnastica sotto un corpo esile e atletico, e a Berlusconi eresse un monumento aere perennius. Lo sc","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1589054814556.png--il_polemista_incandescente_che_voleva_guardare_il_nemico_negli_occhi.png?1589054814000","thumbnail":null,"id":"3au6ctvmc"},{"title":"Arcuri in ritirata","url":"https://www.ilfoglio.it/politica/2020/05/09/news/arcuri-in-ritirata-317311/","date":"sabato 9 maggio 2020 06:27","orderDate":"Saturday, May 9, 2020 6:27 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588962365327_1588962391.jpg--arcuri_in_ritirata.jpg?1588962391000\" alt=\"\" align=\"left\" />Nella sua prima uscita pubblica, a fine marzo, Domenico Arcuri – l’uomo chiamato da Giuseppe Conte a risolvere la crisi di approvvigionamento di materiale sanitario – si era presentato con un linguaggio bellico: tutto un parlare di guerra, alleati e munizioni. Quasi stesse preparando un’invasione mi</td></tr></table><hr />","description":"Nella sua prima uscita pubblica, a fine marzo, Domenico Arcuri – l’uomo chiamato da Giuseppe Conte a risolvere la crisi di approvvigionamento di materiale sanitario – si era presentato con un linguagg","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588962365327_1588962391.jpg--arcuri_in_ritirata.jpg?1588962391000","thumbnail":null,"id":"erz2adowx"},{"title":"Più Merkel, meno Cina","url":"https://www.ilfoglio.it/politica/2020/05/09/news/piu-merkel-meno-cina-317251/","date":"sabato 9 maggio 2020 06:14","orderDate":"Saturday, May 9, 2020 6:14 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588950609595.jpg--lo_strano_amore_degli_italiani_per_cina_e_russia___colpa_dei_sovranisti___dice_fassino.jpg?1588950609000\" alt=\"\" align=\"left\" />“La sfiducia degli italiani verso gli storici alleati europei è il frutto avvelenato della propaganda sovranista, tutta tesa a creare falsi nemici”. Piero Fassino commenta così i dati del sondaggio Swg che registra crescente simpatia nazionale per Cina (52 per cento) e Russia (32 per cento), seguiti</td></tr></table><hr />","description":"“La sfiducia degli italiani verso gli storici alleati europei è il frutto avvelenato della propaganda sovranista, tutta tesa a creare falsi nemici”. Piero Fassino commenta così i dati del sondaggio Sw","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588950609595.jpg--lo_strano_amore_degli_italiani_per_cina_e_russia___colpa_dei_sovranisti___dice_fassino.jpg?1588950609000","thumbnail":null,"id":"nt5vwpa6i"},{"title":"Bonafede. Vita, opere e macelli d’un ministro intoccabile","url":"https://www.ilfoglio.it/politica/2020/05/09/news/bonafede-vita-opere-e-macelli-dun-ministro-intoccabile-317316/","date":"sabato 9 maggio 2020 06:12","orderDate":"Saturday, May 9, 2020 6:12 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588963779274_1588963804.jpg--bonafede__vita__opere_e_macelli_d_un_ministro_intoccabile.jpg?1588963804000\" alt=\"\" align=\"left\" />Roma. Il suo primo successo fu portare nel 2017 Luca Lanzalone alla corte dei miracoli di Virginia Raggi. Lo fece diventare l’uomo più potente di Roma, e quello, sconosciuto avvocato improvvisamente proiettato sul proscenio girevole del Campidoglio, finì in carcere per corruzione, con l’accusa di av</td></tr></table><hr />","description":"Roma. Il suo primo successo fu portare nel 2017 Luca Lanzalone alla corte dei miracoli di Virginia Raggi. Lo fece diventare l’uomo più potente di Roma, e quello, sconosciuto avvocato improvvisamente p","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588963779274_1588963804.jpg--bonafede__vita__opere_e_macelli_d_un_ministro_intoccabile.jpg?1588963804000","thumbnail":null,"id":"7iazpd055"},{"title":"Finisce lo show di Putin","url":"https://www.ilfoglio.it/politica/2020/05/09/news/finisce-lo-show-di-putin-317287/","date":"sabato 9 maggio 2020 06:02","orderDate":"Saturday, May 9, 2020 6:02 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588961344391_1588961445.jpg--finisce_lo_show_di_putin.jpg?1588961445000\" alt=\"\" align=\"left\" />Roma. Sono cominciate ieri le operazioni di rimpatrio dei militari russi arrivati in Italia il 22 marzo per l’operazione “Dalla Russia con amore”. Dalla base logistica dentro all’aeroporto di Orio al Serio in Lombardia questa volta si sono diretti verso l’aeroporto di Verona-Villafranca, dove un pri</td></tr></table><hr />","description":"Roma. Sono cominciate ieri le operazioni di rimpatrio dei militari russi arrivati in Italia il 22 marzo per l’operazione “Dalla Russia con amore”. Dalla base logistica dentro all’aeroporto di Orio al ","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588961344391_1588961445.jpg--finisce_lo_show_di_putin.jpg?1588961445000","thumbnail":null,"id":"uvarh1d6d"},{"title":"Nannicini vuole uno Stato emancipatore","url":"https://www.ilfoglio.it/economia/2020/05/09/news/nannicini-vuole-uno-stato-emancipatore-317313/","date":"sabato 9 maggio 2020 06:00","orderDate":"Saturday, May 9, 2020 6:00 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588962881695_1588962926.jpg--nannicini_vuole_uno_stato_emancipatore.jpg?1588962926000\" alt=\"\" align=\"left\" />Roma. “Non serve un decreto al mese, come se dovessimo tappare una crisi temporanea. Ma uno sguardo lungo, che anticipi le crisi dietro l’angolo: una dell’occupazione e una del debito nel 2021”. Tommaso Nannicini, economista e senatore del Pd, è critico rispetto all’impostazione del governo sulla fa</td></tr></table><hr />","description":"Roma. “Non serve un decreto al mese, come se dovessimo tappare una crisi temporanea. Ma uno sguardo lungo, che anticipi le crisi dietro l’angolo: una dell’occupazione e una del debito nel 2021”. Tomma","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588962881695_1588962926.jpg--nannicini_vuole_uno_stato_emancipatore.jpg?1588962926000","thumbnail":null,"id":"njgz6fgc4"},{"title":"No: non c’è da vergognarsi degli italiani","url":"https://www.ilfoglio.it/politica/2020/05/09/news/no-non-ce-da-vergognarsi-degli-italiani-317317/","date":"sabato 9 maggio 2020 06:00","orderDate":"Saturday, May 9, 2020 6:00 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588963814117.jpg--no__non_c_e_da_vergognarsi_degli_italiani.jpg?1588963817000\" alt=\"\" align=\"left\" />Sono tutti da mesi alla ricerca della marachella, della birbata, della bravata, o se volete più semplicemente della cazzata, della notizia simbolo, dell’immagine rivelatrice, del video virale, e il cortocircuito di ieri ai Navigli di Milano, con i famosi fotogrammi che hanno immortalato alcuni ragaz</td></tr></table><hr />","description":"Sono tutti da mesi alla ricerca della marachella, della birbata, della bravata, o se volete più semplicemente della cazzata, della notizia simbolo, dell’immagine rivelatrice, del video virale, e il co","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588963814117.jpg--no__non_c_e_da_vergognarsi_degli_italiani.jpg?1588963817000","thumbnail":null,"id":"z43xiq69t"},{"title":"Il direttore della Nuova Padania spiega perché così Salvini non va lontano","url":"https://www.ilfoglio.it/politica/2020/05/09/news/il-direttore-della-nuova-padania-spiega-perche-cosi-salvini-non-va-lontano-317214/","date":"sabato 9 maggio 2020 06:00","orderDate":"Saturday, May 9, 2020 6:00 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588945006306_1588945070.jpg--il_direttore_della_nuova_padania_spiega_perche_cosi_salvini_non_va_lontano.jpg?1588945070000\" alt=\"\" align=\"left\" />Era un po' che ci rimuginava. Poi ha deciso di fare il salto e dal 12 marzo scorso è sul web. Un momento non facilissimo per tenere a battesimo un nuovo giornale. Parliamo de La Nuova Padania, giornale on line creato da Stefania Piazzo, che si rifà, anche nella testata nero-verde, al giornale della </td></tr></table><hr />","description":"Era un po' che ci rimuginava. Poi ha deciso di fare il salto e dal 12 marzo scorso è sul web. Un momento non facilissimo per tenere a battesimo un nuovo giornale. Parliamo de La Nuova Padania, giornal","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588945006306_1588945070.jpg--il_direttore_della_nuova_padania_spiega_perche_cosi_salvini_non_va_lontano.jpg?1588945070000","thumbnail":null,"id":"pjqckyl4d"},{"title":"Sfiducia Bonafede","url":"https://www.ilfoglio.it/politica/2020/05/09/news/sfiducia-bonafede-317306/","date":"sabato 9 maggio 2020 06:00","orderDate":"Saturday, May 9, 2020 6:00 AM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588961842100_1588961890.jpg--sfiducia_bonafede.jpg?1588961890000\" alt=\"\" align=\"left\" />Roma. Che la tentazione cominciasse a diffondersi, tra i suoi, Andrea Marcucci se n’è accorto quando da alcuni di loro s’è sentito porre la domanda fatidica: “Ma la mozione di sfiducia sarà con voto segreto?”. Segno, evidentemente, che nella pattuglia dei senatori del Pd qualcuno ci stava facendo un</td></tr></table><hr />","description":"Roma. Che la tentazione cominciasse a diffondersi, tra i suoi, Andrea Marcucci se n’è accorto quando da alcuni di loro s’è sentito porre la domanda fatidica: “Ma la mozione di sfiducia sarà con voto s","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588961842100_1588961890.jpg--sfiducia_bonafede.jpg?1588961890000","thumbnail":null,"id":"s7x53qcpq"},{"title":"“Sì al Mes senza se e senza ma”. La lezione di economia di Marattin non piace al M5s","url":"https://www.ilfoglio.it/politica/2020/05/08/news/si-al-mes-senza-se-e-senza-ma-la-lezione-di-economia-di-marattin-non-piace-al-m5s-317320/","date":"venerdì 8 maggio 2020 22:09","orderDate":"Friday, May 8, 2020 10:09 PM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588965988516_1588966030.jpg--_si_al_mes_senza_se_e_senza_ma___la_lezione_di_economia_di_marattin_non_piace_al_m5s.jpg?1588966030000\" alt=\"\" align=\"left\" />Essendo abituato a far di conto, lui che è stato responsabile economico per Matteo Renzi a Palazzo Chigi, appena l'Eurogruppo ha emesso il suo verdetto, Luigi Marattin s'è subito messo di buzzo buono a capire quanto potrebbe risparmiare in interessi l'Italia se decidesse di ricorrere al Mes piuttost</td></tr></table><hr />","description":"Essendo abituato a far di conto, lui che è stato responsabile economico per Matteo Renzi a Palazzo Chigi, appena l'Eurogruppo ha emesso il suo verdetto, Luigi Marattin s'è subito messo di buzzo buono ","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588965988516_1588966030.jpg--_si_al_mes_senza_se_e_senza_ma___la_lezione_di_economia_di_marattin_non_piace_al_m5s.jpg?1588966030000","thumbnail":null,"id":"c9ndejvei"},{"title":"I navigli sono affollati. Ma invece di fare tweet indignati, il sindaco Sala agisca","url":"https://www.ilfoglio.it/politica/2020/05/08/video/i-navigli-sono-affollati-ma-invece-di-fare-tweet-indignati-il-sindaco-sala-agisca-317263/","date":"venerdì 8 maggio 2020 17:49","orderDate":"Friday, May 8, 2020 5:49 PM","content":"<table><tr><td><img src=\"https://www.ilfoglio.it/resizer/300/200/true/1588952907875.jpg--.jpg?1588952909000\" alt=\"\" align=\"left\" />Claudio Cerasa a Sky Tg24: \"Il decreto è in arrivo ma i nodi sul tavolo sono ancora molti. Il problema non sono i soldi, che ci sono. L'Europa ha fatto e sta facendo moltissime cose. Ha messo a disposizione circa 2.700 miliardi e ne sta mettendo in circolo attraverso il Recovery fund altri tremila m</td></tr></table><hr />","description":"Claudio Cerasa a Sky Tg24: \"Il decreto è in arrivo ma i nodi sul tavolo sono ancora molti. Il problema non sono i soldi, che ci sono. L'Europa ha fatto e sta facendo moltissime cose. Ha messo a dispos","journal":"Il Foglio","image":"https://www.ilfoglio.it/resizer/300/200/true/1588952907875.jpg--.jpg?1588952909000","thumbnail":null,"id":"fs7fcm9kh"}]